[{"id": "283920751", "rolesEn": ["Main"], "character": {"name": "Sakura Haruno", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/145/main-280095293b5c958eb4c41602de100b12.webp"}, "description": "Одна из главных героев всей франшизы. Единственная женщина-ниндзя в команде №7. В академии ниндзя показывает превосходный контроль чакры и может быть отнесена к категории куноити. В основном уверенная в себе, умная девочка, добра и сострадательна. Однако если её вывести из себя (чем часто занимается [character=17]Наруто Узумаки[/character]), может стать совсем неузнаваемой.\r\n\r\nВ первой (письменной) части экзамена на тюнина легко отвечает на вопросы, но во второй (в лесу) части оказывается не в состоянии победить ниндзя Деревни Звука, который атакует [character=13]Саскэ[/character] и [character=17]Наруто[/character]. После этого случая клянётся стать сильнее, так как не хочет быть обузой для команды. Чтобы доказать свою приверженность, Сакура обрезает свои длинные волосы кунаем. В третьей части экзамена (бои один на один) встречается против [character=2009]Ино Яманаки[/character], своей бывшей подруги. Их поединок заканчивается ничьей. Этот бой становится поворотной точкой в отношениях между двумя куноити: абсолютно не терпящие друг друга ранее, они наконец перестали слепо друг друга ненавидеть.\r\n\r\nВ конце концов решает стать медиком, и в течение двух лет её учителем становится [character=2767]Цунадэ[/character]. Сейчас она ниндзя-медик, обладающий огромной физической силой. В состоянии сделать сложную операцию, чтобы извлечь яд из тела [character=4694]Канкуро[/character], и создать противоядие нового типа. Во время двухлетнего обучения Харуно также меняется в характере. Выросла не только в качестве ниндзя-медика, теперь она ещё и способный боец; без особого напряжения может проделать огромную дыру в почве."}}, {"id": "283920752", "rolesEn": ["Main"], "character": {"name": "Kakashi Hatake", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/85/main-0c498dcce161c699d19f3f938057300f.webp"}, "description": "Один из самых сильных ниндзя Конохи (Деревни Скрытого Листа), а также учитель и наставник команды №7, состоящей из молодых ниндзя — [character=17]Наруто[/character], [character=13]Саскэ[/character] и [character=145]Сакуры[/character]. Вначале этот персонаж изображается бесстрастным и равнодушным, но по мере развития сюжета его преданность друзьям и ученикам становится всё более очевидной. Раскрывается и его прошлое: последние шесть глав первой части манги содержат ответвление сюжета, рассказывающее о детстве и юности Какаши («История Какаши»). Кроме манги и аниме, Какаши появляется и в других произведениях, относящихся к миру «Наруто», включая три анимационных фильма, четыре OVA и некоторые видеоигры.\r\n\r\n[h3]Боевые навыки[/h3]Основой практически всех способностей Какаши является глаз сяринган, полученный от [character=2910]Обито[/character]. Сяринган даёт своему обладателю преимущество в бою, позволяя копировать движения и дзюцу (техники) противника и обращать их против него. С помощью сярингана Какаши смог скопировать и запомнить более тысячи техник, получив прозвище «Копирующий Ниндзя». Из-за того, что Какаши не является наследником клана Учиха, его тело не может на протяжении длительного времени переносить силу сярингана, который к тому же постоянно находится в активном состоянии. В мирное время Какаши вынужден закрывать его повязкой, чтобы не расходовать силы. Ко времени событий, описываемых во второй части манги, Какаши неизвестным образом развивает усовершенствованную версию сярингана — мангэкё-сяринган, дающий владельцу возможность использовать технику «Камуи», которая, будучи направлена на любой предмет, отправляет его в другое измерение. Но после использования этой техники Какаши нуждается в продолжительном отдыхе и поэтому избегает применять её, кроме случаев крайней необходимости.\r\n\r\nНесмотря на то, что практически все свои приёмы Какаши выучил благодаря сярингану, у него есть две собственные техники. Так, в юности он придумал дзюцу «Тидори» (рус. «Лезвие молний»), скопление чакры (энергии) в ладони, которая преобразовывается в электричество. Бросаясь на врага и пронзая его «Тидори», Какаши способен убить человека с одного удара. Но поскольку при использовании этой техники наблюдалось резкое сужение поля зрения, что позволяло врагу контратаковать, Какаши не мог эффективно применять «Тидори» до тех пор, пока не приобрёл сяринган. Во II части Какаши демонстрирует и другие дзюцу, основанные на использовании молнии, например, создание собственного клона, способного парализовать дотрагивающихся до него людей и действовать вместо хозяина (хотя неясно, принадлежит ли эта техника самому Какаши, или он её скопировал). Второй уникальной его способностью является возможность призывать стаю из восьми собак, умеющих разговаривать. Предположительно, Какаши заботился о них с давнего времени, когда они ещё были щенками. Собак он использует, чтобы выслеживать противников или удерживать их на одном месте до своего прибытия.\r\n\r\n[spoiler=спойлер]Поскольку Какаши опытный ниндзя, способный использовать самые разнообразные техники, он был кандидатом на должность шестого Хокагэ (старосты селения). Впоследствии эту кандидатуру поддержали главы и остальных селений.[/spoiler]"}}, {"id": "283920753", "rolesEn": ["Main"], "character": {"name": "Sasuke Uchiha", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/13/main-4affd071ae01ce2a0113bf1aee1fce90.webp"}, "description": "Один из главных героев франшизы. Высококвалифицированный ниндзя, специализирующийся на дзюцу огня и молнии. Как обладатель сярингана, учится использовать «Лезвие молний» (ориг. «Тидори») и имеет обширные знания в различных техниках огня. Во время второго этапа экзамена на тюнина [character=2455]Орочимару[/character] наложил на него печать, которая повышает его мощь во время экзамена, но с риском убить юношу. Со временем он учится контролировать её и использует уже по собственному желанию.\r\nКак и у многих других членов клана Учиха, волосы висят по обеим сторонам лица. В форме проклятой печати кожа становится серой, а на спине вырастают крылья, напоминающие гигантские перепончатые руки.\r\nВ начале [anime=20]I части[/anime] носил синюю рубашку с короткими рукавами и поднятым воротником, гребень Учиха на спине и белые шорты. Интересно, что на протяжении [anime=20]I части[/anime] символ клана Учиха на спине становится всё меньше каждый раз, когда он меняет свой наряд. В последнем этапе экзамена на тюнина был в чёрной рубашке, но в итоге вернулся к своей оригинальной одежде.\r\nВо [anime=1735]II части[/anime] стал заметно выше и чуть более мускулистым. Теперь он носит чёрные брюки голубой ткани, белую рубашку и фиолетовый пояс. Может снять рубашку и повесить её за поясом вокруг талии, чтобы дать крыльям проклятой печати, появляющимся на второй фазе, расправиться.\r\nХолодный, далёкий человек, Саскэ любит победу и успех. Однако, утверждая, что не нуждается в друзьях, откровенно противоречит сам себе, ведь когда он видит, что [character=17]Наруто[/character] или [character=145]Сакура[/character] в опасности, бросается им на помощь. Открыто признался, что [character=17]Наруто[/character] был его близким другом.\r\n[spoiler=спойлер]Когда Саскэ был совсем юн, его старший брат [character=14]Итачи[/character] вырезал весь клан, пощадив лишь его. Мальчик пытался забыть о страшном прошлом, отвлекая себя занятиями в академии ниндзя Конохи. Но после боя с [character=17]Наруто[/character] он признал, что просто терял время в деревне. Его цель — стать сильнее, чтобы отомстить [character=14]Итачи[/character], а затем восстановить клан Учиха.[/spoiler]"}}, {"id": "283920754", "rolesEn": ["Main"], "character": {"name": "Naruto Uzumaki", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/17/main-213835aff23f659d496d93ea820319d9.webp"}, "description": "Светловолосый и голубоглазый подросток-ниндзя, в теле которого был заточен огромный [character=7407]Девятихвостый Демон-лис[/character], напавший на селение. Мальчик долгие годы не знал, кто его родители, однако знавшие правду взрослые жители деревни избегали и презирали его из-за заключённого внутри демона. Это было для него тяжелейшим испытанием, однако, в отличие от прочих дзинтюрики, Наруто решил во что бы то ни стало добиться всеобщего признания и уважения. Он с самого детства отличался упорством и стойкостью, поначалу обращая на себя внимание самым простым способом — хулиганскими выходками. Впрочем, конечная цель его жизни значительна — стать величайшим ниндзя своей деревни — Хокагэ."}}, {"id": "283920755", "rolesEn": ["Supporting"], "character": {"name": "Zaku Abumi", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/8997/main-4bd0bd748ae92e27047651d5b18eb531.webp"}, "description": "Один из гэнинов команды [character=2455]Орочимару[/character], участвующий в экзамене на тюнина. Заносчивый, самонадеянный и вспыльчивый. Чрезмерно полагается на собственные силы. Верит, что никто не способен победить его. Обладает привычкой говорить всё, что вздумается, без учёта последствий.\r\n[spoiler=спойлер]Заявил [character=13]Саскэ[/character], что побил [character=145]Сакуру[/character], тем самым спровоцировав того изувечить ему обе руки. Как и его товарищ по команде [character=9680]Кин Цучи[/character], был использован [character=2455]Орочимару[/character] в качестве одной из жертв для воскрешения [character=12464]Первого[/character] и [character=12465]Второго Хокагэ[/character].[/spoiler]"}}, {"id": "283920756", "rolesEn": ["Supporting"], "character": {"name": "Shino Aburame", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/3428/main-b628be6a122fd7962fced04f9bb7ab68.webp"}, "description": "Представитель клана Абурамэ, члены которого великолепно разбираются во всех видах насекомых и используют жуков, обитающих в их телах и питающиеся их чакрой, взамен чего насекомые помогают им в сражениях. Жуки способны пожирать чакру противника, служить щитом при атаках, а также создавать клона владеющего ими синоби. Кроме того они могут быть использованы как разведчики. Лицо Шино постоянно закрыто деталями одежды."}}, {"id": "283920757", "rolesEn": ["Supporting"], "character": {"name": "Shibi Aburame", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/10697/main-45891edca0978d9197a7c84ef23cdd72.webp"}, "description": "Синоби из Деревни Скрытого Листа, глава клана Абурамэ и отец [character=3428]Шино[/character].\r\n[spoiler=спойлер]Во время нападения синоби из Деревни Песка и Деревни Звука на Коноху, сын Шиби сражается с [character=4694]Канкуро[/character]. Во время сражения [character=4694]Канкуро[/character] отравляет его ядом. Через некоторое время находит своего сына и относит его в убежище клана, где затем лечит его специальными жуками. Несколько лет спустя на Коноху нападают члены организации Акацуки. Шиби вместе с [character=3428]Шино[/character] и другими членами клана Абурамэ вступают в бой против [character=3179]Конан[/character], однако, с помощью использования риннэгана, ей удаётся сбежать. Во время Четвёртой Мировой Войны Синоби он вместе с [character=2011]Ирукой[/character] и другими синоби Конохи преграждает путь [character=17]Наруто[/character], который узнал, что началась война. Когда [character=17]Наруто[/character] всё же сбегает, Шиби пытается выследить его с помощью своих жуков, однако [character=17]Наруто[/character] оказывается слишком быстрым в своём новом «Режиме Девятихвостого».[/spoiler]"}}, {"id": "283920758", "rolesEn": ["Supporting"], "character": {"name": "Manabu Akado", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/17538/main-3f80bb51df369696d99cc4e1df410902.webp"}, "description": "Гэнин из Конохи, как и [character=17]Наруто[/character], принимавший участие в экзамене на звание тюнина. Пытался сдать экзамен не менее 17 раз."}}, {"id": "283920759", "rolesEn": ["Supporting"], "character": {"name": "Yoroi Akado", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/9699/main-4c1cf5064fc75aa8d3d3010ef7dc86ec.webp"}, "description": "Гэнин из команды [character=2405]Кабуто Якуши[/character] и [character=22921]Мисуми Цуруги[/character], принимавший участие в экзамене на тюнина."}}, {"id": "283920760", "rolesEn": ["Supporting"], "character": {"name": "Akahoshi", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/10698/main-b7d2959b0ffab626ae43d57c2fce4120.webp"}, "description": "Четвёртый Хошикагэ в Деревне Скрытой Звезды. Считал, что при помощи силы упавшего метеорита сможет захватить пять великих стран."}}, {"id": "283920761", "rolesEn": ["Supporting"], "character": {"name": "Akamaru", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/4799/main-f7b10c1ade96a2bb34f5e55fd562736d.webp"}, "description": "Преданная собака и боевой напарник [character=3495]Кибы Инузуки[/character]. [character=3495]Киба[/character] заботится о своей собаке, а Акамару — о хозяине. Вместе они способны использовать особые комбинационные атаки, значительно повышающие их силу. Акамару довольно послушен. \r\n[spoiler=спойлер]Был серьёзно ранен во время битвы с [character=8760]Саконом[/character] и [character=41366]Уконом[/character], но вылечен медиками из Конохи. За два с лишним года отсутствия [character=17]Наруто[/character] в Конохе он значительно прибавил в размере — стал больше самого [character=3495]Кибы[/character], хотя [character=3495]Киба[/character] этого даже не заметил, мотивируя тем, что «они всегда рядом», и сильно удивился, когда [character=17]Наруто[/character] сказал ему о том, что Акамару вырос.[/spoiler]"}}, {"id": "283920762", "rolesEn": ["Supporting"], "character": {"name": "Iwana Akame", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/149421/main-5e286b24f2ac23a84036aa5d9d95e676.webp"}, "description": "Тюнин из Деревни Скрытого Листа.\r\n[spoiler=спойлер]Наряду с другими синоби выслеживал [character=17]Наруто[/character], который выкрал секретный свиток из резиденции Хокагэ. Поиски не принесли никаких результатов, однако [character=7571]Третий Хокагэ[/character], узнав всю правду о случившемся, отдал приказ о завершении операции.[/spoiler]"}}, {"id": "283920763", "rolesEn": ["Supporting"], "character": {"name": "Akane", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/20645/main-75301a67dd3379d0067dfbba2ae60a87.webp"}, "description": "Тот самый мальчик, который столкнул в воду [character=21365]Инари[/character] в 11 эпизоде. Потеряв интересе к его собаке, Почи, Аканэ сбросил в воду и мальчика, когда тот пытался спасти свою собаку. Как и ожидалось, [character=21365]Инари[/character] начал тонуть, а хулиган сбежал со своими друзьями. После того, как [character=22996]Кайза[/character] спас [character=21365]Инари[/character], Аканэ ждал суровый выговор."}}, {"id": "283920764", "rolesEn": ["Supporting"], "character": {"name": "Chouji Akimichi", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/2008/main-c3eea1990d8c0d261ca33638bda4a2be.webp"}, "description": "Представитель клана Акимичи, использующего массу тела для получения преимущества в бою. По сюжету в детстве Чоджи был изгоем среди сверстников, и лишь [character=2007]Шикамару Нара[/character] был ему настоящим другом. С ним же и [character=2009]Ино Яманакой[/character] он попал в одну команду — команду [character=4775]Асумы Сарутоби[/character]. Несмотря на старания, Чоджи проигрывает бой на экзамене на звание тюнина. Во второй части манги Чоджи отращивает длинные волосы и начинает носить доспехи. В бою Акимичи используют набор химических соединений в виде разноцветных капсул, влияющих на функциональные возможности организма. Во время Четвёртой Мировой Войны Чоджи обходился уже без них."}}, {"id": "283920765", "rolesEn": ["Supporting"], "character": {"name": "Chouza Akimichi", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/10699/main-19bcad59ea1bd0afa1766a17b194bf33.webp"}, "description": "Лидер клана Акимичи, а также отец [character=2008]Чоджи[/character].\r\n[h3]Внешность[/h3]Толстый, что свойственно клану Акимичи, мужчина с ярко-красными волосами.\r\n\r\n[h3]Техники[/h3][list][*] [b]Техника клонирования[/b] — стандартная техникa, которой обучают уже в академии. При этой технике пользователь создает клонов самого себя. Эти клоны — подконтрольные существа и не могут приносить вреда.\r\n[*] [b]Техника частичного увеличения[/b] — ниндзюцу, используемое кланом Акимичи. Техника заключается в увеличении какой-либо отдельной части тела.\r\n[*] [b]Контроль калорий[/b] — хидэн клана Акимичи. Члены клана получают контроль над своими калориями в зависимости от мастерства техники. Поэтому большинство членов клана склонны к избыточному весу. Однако использование этой техник очень рискованно, так как при неправильном применении она может иметь фатальные последствия.\r\n[/list]"}}, {"id": "283920766", "rolesEn": ["Supporting"], "character": {"name": "Akio", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/10700/main-f647b53831b1a60f044d85b8a62f7774.webp"}, "description": "Младший брат [character=17200]Тодороки[/character].\r\n[spoiler=спойлер][character=17200]Тодороки[/character] полагал, что Акио умер после нападения на их дом, однако он выжил и стал лидером детей-сирот в Стране леса. Его и других детей спас [character=83755]Гантэцу[/character]. Позже Акио похитили «Шинобазу», но [character=83755]Гантэцу[/character], [character=17200]Тодороки[/character] и [character=17]Наруто Узумаки[/character] спасли его. После победы над «Шинобазу», [character=17200]Тодороки[/character] отправляется в путь с [character=83755]Гантэцу[/character], чтобы помочь ему спасти детей-сирот.[/spoiler]"}}, {"id": "283920767", "rolesEn": ["Supporting"], "character": {"name": "Ami", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/23006/main-5d7f80f7b2f5f25044b6977a67b7b38c.webp"}, "description": "Ученица академии синоби из Деревни Скрытого Листа.\r\n[spoiler=спойлер]Во время урока куноити Ами, вместе со своими подругами, начинает задирать [character=145]Сакуру[/character], но после вмешательства [character=2009]Ино[/character] она убегает и рассказывает про случившееся своему преподавателю, [character=23154]Сузумэ[/character].[/spoiler]"}}, {"id": "283920768", "rolesEn": ["Supporting"], "character": {"name": "Ayame", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/17310/main-31d3b319f982943c969178d2eb611a55.webp"}, "description": "Дочь [character=17312]Тэучи[/character], работающая в «Ичираку Рамен» официанткой. Очень общительная, трудолюбивая и весёлая девушка с хорошим чувством юмора. На работе обычно носит халат повара и платок на голове. Ещё до того, как [character=17]Наруто[/character] стал героем в деревне, она относилась к нему хорошо.\r\n[spoiler=спойлер]Однажды её похищает [character=20279]Хаккаку[/character], чтобы получить рецепт приготовления особого рамена у [character=17312]Тэучи[/character], и требует, чтобы тот приготовил рамен так, чтобы его друзьям понравилось. В этом непростом деле ему помогают [character=17]Наруто[/character], [character=145]Сакура[/character] и [character=2008]Чоджи[/character], используя техники ниндзя. В итоге они выигрывают, и выясняется, что никакого рецепта не существует. Вернувшись, Аямэ очень располнела, так как на нервной почве съела слишком много рамена [character=20279]Хаккаку[/character]. Тогда [character=17312]Тэучи[/character] посадил её на диетическую лапшу. Вскоре Аямэ снова стала стройной.[/spoiler]"}}, {"id": "283920769", "rolesEn": ["Supporting"], "character": {"name": "Baiu", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/23081/main-164a4477442a8d64a738cb7723ed8fa0.webp"}, "description": "Гэнин Деревни Скрытого Дождя. Предстаёт как недалекий и бесчестный человек, который уверен в своих и силах своего напарника [character=15179]Шигурэ[/character].\r\n[spoiler=спойлер]Был среди убитых [character=1662]Гаарой[/character] во время экзамена на тюнина.[/spoiler]"}}, {"id": "283920770", "rolesEn": ["Supporting"], "character": {"name": "Baki", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/15081/main-9daba70298475adaaad4e4386020461a.webp"}, "description": "Дзёнин Деревни Скрытого Песка. Наставник команды [character=1662]Гаары[/character]. Входит в совет деревни.\r\n[spoiler=спойлер]Во время атаки на Коноху сотрудничал с [character=2455]Орочимару[/character], но после его предательства понял, что совершил ошибку.[/spoiler]"}}, {"id": "283920771", "rolesEn": ["Supporting"], "character": {"name": "Bekkou", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/149422/main-ebcaacec5f4220a0adabb505f580172c.webp"}, "description": "Тюнин из Деревни Скрытого Листа. Подобно многим жителям Конохи, скептически относится к [character=17]Наруто[/character], видя в нём прежде всего угрозу."}}, {"id": "283920772", "rolesEn": ["Supporting"], "character": {"name": "Bisuke", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/34075/main-f173d44c57e935a3f6055bfd077936bc.webp"}, "description": "Собака, также как и [character=2766]Паккун[/character] умеющая говорить."}}, {"id": "283920773", "rolesEn": ["Supporting"], "character": {"name": "Chishima", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/17165/main-1753c0978ab744df34a5c7ee4d7361de.webp"}, "description": "Помощник Даймё Страны Птиц.\r\n[spoiler=спойлер]Однажды в Стране Птиц появляется призрак, и Чишима просит помощи у Деревни Скрытого Листа. [character=2767]Цунадэ[/character] отправляет на это задание [character=1694]Нэджи[/character], [character=17]Наруто[/character] и [character=3710]Тэн-Тэн[/character]. Вскоре после прибытия синоби Чишима узнаёт, что главный советник Мосо на самом деле является преступником [character=16975]Хоки[/character]. Он сообщает эту информацию [character=16321]Токи[/character] и [character=17]Наруто[/character], после чего пытается защитить [character=17]Наруто[/character] от нападения [character=16975]Хоки[/character], но чуть сам не погибает от руки последнего. Вскоре [character=17]Наруто[/character] побеждает [character=16975]Хоки[/character].[/spoiler]"}}, {"id": "283920774", "rolesEn": ["Supporting"], "character": {"name": "Deidara", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/1902/main-fe78a8165be12bbb23a74c9ee711d1d0.webp"}, "description": "Нукэнин из Ивы, один из самых сильных членов Акацуки, среди которых его уважают за силу. Даже лидер Акацуки, [character=3180]Пейн[/character], признаёт талант и исключительность способностей Дэйдары. Самый юный участник организации. Помешан на взрывах, которые считает истинным искусством. Болтлив и общителен, но мало кто долго выдерживает его трёп, а спорить с ним по этому поводу совершенно бесполезно. Настроение у Дэйдары часто меняется. Очень болезненно относится ко всему, что связано с искусством. Не признаёт практически никаких авторитетов, кроме тех, кто смог победить его в бою. Хоть и отдаёт таким людям должное уважение, но в равной степени начинает их ненавидеть. Мстителен и упорен. Не лишён чувства юмора. Приказы выполняет со всей ответственностью и старанием, на которые способен. В общих чертах Дэйдара напоминает большого избалованного ребёнка. Эгоистичен, циничен и эгоцентричен. Ненавидит продумывать наперёд свои шаги, слово «тактика» ему неведомо, его конёк — импровизация по ходу дела и захват ресурсов любыми имеющимися средствами. Вспыльчивый и импульсивный, Дэйдара может проявлять как трогательную преданность, так и поразительную наглость, как полную пассивность к происходящему, так и неудержимое желание везде успеть.\r\n[spoiler=спойлер]В разное время он в одиночку одолевает [character=1662]Гаару[/character], дзинтюрики [character=11813]Шукаку[/character] и даже [character=57873]Исобу[/character].[/spoiler]"}}, {"id": "283920775", "rolesEn": ["Supporting"], "character": {"name": "Dengaku", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/17537/main-56345c632acc39edd14ed769f7178777.webp"}, "description": "Владелец небольшого магазинчика в городе Танзака, куда часто заходили [character=2423]Джирайя[/character] и [character=2767]Цунадэ[/character] во время своего прибывания в городе."}}, {"id": "283920776", "rolesEn": ["Supporting"], "character": {"name": "Ebisu", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/10791/main-18c8182a14b25995d3a055329386751d.webp"}, "description": "Наставник [character=3889]Конохамару[/character], также обучал [character=17]Наруто Узумаки[/character] улучшению контроля его чакры. В Японии [url=http://ru.wikipedia.org/wiki/Эбису]Эбису[/url] — имя бога, считающегося хранителем здоровья маленьких детей.\r\nПервоначально Эбису недолюбливал [character=17]Наруто[/character], так как видел в нём лишь контейнер для [character=7407]девятихвостого демона-лиса[/character], но со временем начал менять отношение к мальчику. Однако Эбису не одобряет извращённые дзюцу, которые тот использует, а затем рассказывает и «преподаёт» [character=3889]Конохамару[/character]. Однажды [character=17]Наруто[/character] с лёгкостью победил Эбису «техникой гарема» и после этого случая начал часто называть Эбису «скрытым извращенцем».\r\n[spoiler=спойлер]Во II части аниме Эбису назначили наставником команды гэнинов, состоящей из [character=3889]Конохамару[/character] и его двоих друзей — [character=23052]Удона[/character] и [character=13454]Моэги[/character]. Когда [character=3180]Пейн[/character] нападает на Коноху, Эбису отказывается сказать ему, где находится [character=17]Наруто[/character], но от смерти его спасает овладевший расэнганом [character=3889]Конохамару[/character].[/spoiler]"}}, {"id": "283920777", "rolesEn": ["Supporting"], "character": {"name": "Enma", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/15757/main-566680c335e05d344092a614face1cf5.webp"}, "description": "Повелитель обезьян, которого призывал [character=7571]Третий Хокагэ[/character]. Энма силён физически и очень хорошо помогает в бою. Способен превращается в посох с помощью техники трансформации Хэнгэ Конгонёй и служить оружием в руках опытного ниндзя. Посох становится твёрдым, как алмаз, и очень острым, по аналогии с посохом [url=http://ru.wikipedia.org/wiki/Сунь_Укун]Сунь Укун[/url] из знаменитого китайского произведения XVI века «[url=http://ru.wikipedia.org/wiki/Путешествие_на_Запад]Путешествие на Запад[/url]» (кит. 西遊記). Энма даже в такой форме может двигаться, например, вернуться в руки ниндзя, а также клонировать сам себя на любое количество маленьких посохов и создать «Алмазную клетку». С огромным уважением и преданностью относился к [character=7571]Сарутоби[/character], хотя и не всегда был согласен с его действиями."}}, {"id": "283920778", "rolesEn": ["Supporting"], "character": {"name": "Fukuyokana", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/160858/main-e2f54f9c3eb1f63e04a2691de4f0bc8b.webp"}, "description": "Бандит.\r\n[spoiler=спойлер]Вместе со своим братом [character=160859]Шинаяканом[/character] пытался ради выкупа похитить [character=43923]Кунихису[/character], однако, благодаря стараниям [character=17]Наруто[/character], их план провалился.[/spoiler]"}}, {"id": "283920779", "rolesEn": ["Supporting"], "character": {"name": "Fuujin", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/206143/main-2ef1ed19df94602b3a72f77c3bc9fcca.webp"}, "description": "Один из двух Легендарных Глупых Братьев, преступников из неизвестной деревни, старший брат [character=206142]Райджина[/character]. Обладает огромной физической силой.\r\n[spoiler=спойлер]Вместе со своим братом помог [character=19253]Мизуки[/character] бежать из тюрьмы. Впоследствии был остановлен [character=2767]Цунадэ[/character] и возвращён в тюрьму.[/spoiler]"}}, {"id": "283920780", "rolesEn": ["Supporting"], "character": {"name": "Kamikiri Fuuma", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/15176/main-24246ecf1da223843c76c88a94436108.webp"}, "description": "Член клана Фума, преданный [character=2455]Орочимару[/character]. Входит в группу, в которой, помимо него, состоят [character=17313]Джигумо[/character] и Кагэро; среди их основных задач — охрана базы [character=2455]Орочимару[/character] в Стране Рисовых Полей.\r\n[spoiler=спойлер]Когда  [character=17]Наруто[/character], [character=145]Сакура[/character] и [character=2423]Джирайя[/character] находят убежище [character=2455]Орочимару[/character], на них нападает отряд Фума, но в итоге терпит поражение. Добравшись до укрытия, Камикири и [character=17313]Джигумо[/character] просят [character=2455]Орочимару[/character], чтобы тот помог раненому Кагэро, однако тот отказывает им и говорит, что они должны заплатить за поражение своими жизнями. В ярости они бросаются на [character=2455]Орочимару[/character], но тот быстро убивает обоих.[/spoiler]"}}, {"id": "283920781", "rolesEn": ["Supporting"], "character": {"name": "Arashi Fuuma", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/17316/main-59957833ad94b855ef5642f77f3c7cab.webp"}, "description": "Персонаж, появляющийся только в аниме «[anime=20]Наруто[/anime]». Представитель клана Фума, кузен [character=15177]Сасамэ[/character].\r\n[spoiler=спойлер]Он и некоторые другие синоби семьи Фума присоединились к [character=2455]Орочимару[/character], чтобы восстановить былое величие клана.[/spoiler]"}}, {"id": "283920782", "rolesEn": ["Supporting"], "character": {"name": "Kotohime Fuuma", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/27688/main-ff140e2fa1ddfb75669701f02788ccad.webp"}, "description": "Член клана Фума, подручная [character=2455]Орочимару[/character].\r\n[spoiler=спойлер][character=2423]Джирайя[/character], [character=17]Наруто[/character] и [character=145]Сакура[/character] находят в Стране Рисовых Полей убежище [character=2455]Орочимару[/character]. [character=2423]Джирайя[/character] принимает решение разделиться и идёт в один туннель, а [character=17]Наруто[/character] и [character=145]Сакуру[/character] отправляет в другой. Оказавшись в одной из комнат убежища, [character=2423]Джирайя[/character] встречает там Котохимэ, которая играет на кото. Она предлагает ему саке, в который прежде добавила яд. [character=2423]Джирайя[/character], не распознав подвоха, выпивает его и становится бессилен. Воспользовавшись этим, Котохимэ связывает его своими волосами, но в это же мгновенье на них падает фальшивый потолок. [character=2423]Джирайе[/character] удаётся выжить, он спасает Котохимэ и эвакуирует [character=17]Наруто[/character], [character=145]Сакуру[/character] и [character=15177]Сасамэ[/character] из убежища [character=2455]Орочимару[/character]. Затем он приводит Котохимэ к Ханзаки, лидеру клана Фума.[/spoiler]"}}, {"id": "283920783", "rolesEn": ["Supporting"], "character": {"name": "Sasame Fuuma", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/15177/main-bc9b351e213a9a9e9fe1c3e110c2574c.webp"}, "description": "Член клана Фума.\r\n[spoiler=спойлер]Чтобы увидеть своего брата [character=17316]Араши[/character], который примкнул к [character=2455]Орочимару[/character], Сасамэ заключает договор с [character=15176]Камикири[/character], [character=17313]Джигумо[/character] и Кагэро. Они дают ей задание — втереться в доверие к [character=2423]Джирайе[/character], [character=17]Наруто[/character] и [character=145]Сакуре[/character] и, при первой возможности, усыпить их. Для осуществления этого плана Сасамэ принимает участие в поддельном сражении с членами своего клана и получает ранение. [character=145]Сакура[/character] начинает оказывать ей помощь, но в тот же миг на них нападает Кагэро. Однако, после недолгого сражения, [character=17]Наруто[/character] побеждает его. Спустя некоторое время, воспользовавшись их доверием, Сасамэ усыпляет [character=2423]Джирайю[/character], [character=17]Наруто[/character] и [character=145]Сакуру[/character]. После этого на них нападают остальные члены клана Фума, но оказывается, что синоби Конохи раскусили их план и  использовали технику подмены. Вместе они одолевают нападавших, а Сасамэ извиняется за содеянное и рассказывает о своём брате, после чего ведёт их в логово [character=2455]Орочимару[/character]. Когда [character=17]Наруто[/character] попадает в ловушку, Сасамэ спасает его и помогает избавиться от «техники связи сердец» Кагэро. В одном из помещений она встречает изменившегося [character=17316]Араши[/character], но благодаря её сестринской любви [character=17316]Араши[/character] удаётся взять под контроль своё тело. Когда убежище [character=2455]Орочимару[/character] начинает рушиться, [character=17316]Араши[/character] принимает решение остаться в нём, так как понимает, что стал чудовищем, а [character=2423]Джирайя[/character] успевает спасти Сасамэ и своих подопечных. Позже Сасамэ возвращается в город, где, объединившись с Ханзаки и остальными, решает сделать свой клан лучше.[/spoiler]"}}, {"id": "283920784", "rolesEn": ["Supporting"], "character": {"name": "Jigumo Fuuma", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/17313/main-ace73a4168836c6ab0cf21ef0c67ea0b.webp"}, "description": "Член клана Фума из Страны Звука. Джигумо, вместе с [character=15176]Камикири[/character] и Кагэро, служит [character=2455]Орочимару[/character] и охраняет его убежище.\r\n[spoiler=спойлер]Когда [character=2423]Джирайя[/character], [character=17]Наруто[/character] и [character=145]Сакура[/character] прибывают в Страну Звука с целью найти убежище [character=2455]Орочимару[/character] и вернуть [character=13]Саскэ[/character] домой, Джигумо со своими напарниками решают убить их. Они подговаривают [character=15177]Сасамэ[/character] усыпить синоби Конохи, а потом нападают на них, однако их план раскрывают, и они терпят поражение. После этого Джигумо и [character=15176]Камикири[/character] просят [character=2455]Орочимару[/character] помочь Кагэро, которая получила серьёзные ранения. [character=2455]Орочимару[/character] отказывает им из-за неудачной попытки нападения на синоби Конохи и убивает их. Впоследствии [character=17316]Араши[/character] использует их тела для своего ниндзюцу.[/spoiler]"}}, {"id": "283920785", "rolesEn": ["Supporting"], "character": {"name": "Gaara", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/1662/main-5099b208ec53df1bb78e5d4bad2e650b.webp"}, "description": "Ниндзя Деревни Скрытого Песка, а также бывший дзинтюрики [character=11813]Шукаку[/character].\r\nВ [anime=20]I части[/anime] Гаара появился, участвуя в экзамене на тюнина в одной команде со своими [character=4694]братом[/character] и [character=2174]сестрой[/character]. Он носил за спиной огромный сосуд, содержавший пропитанный его чакрой песок, а его взгляд был жестоким, лишённым эмоций. На стадии второго испытания, в лесу, его руководителя [character=809]Анко Митараши[/character] поразил тот факт, что эта троица смогла улучшить предыдущий временной результат на несколько часов, при этом не получив никаких видимых повреждений, даже царапин. Команда в полном составе сумела выйти в финальную часть соревнования, однако подстрекаемые [character=2455]Орочимару[/character], выдававшим себя за убитого им [character=22920]Четвёртого Казэкагэ[/character], ниндзя селений Песка и Звука начали атаку на Коноху. Гаара начал постепенно превращаться в монстра, живущего внутри него. Вступивший с ним в бой [character=17]Наруто[/character] был вынужден призвать [character=4223]Гамабунту[/character], и в результате высвободил Гаару из бессознательного состояния, при котором [character=11813]Однохвостый[/character] брал верх над разумом мальчика. Гаара вновь принял свой обычный облик, и после этого случая они с [character=17]Наруто[/character] стали хорошими друзьями.\r\nСо временем благодаря вмешательству [character=17]Наруто[/character] Гаара понял, что склонность любить себя одного и жить ради убийства приводит только к мучениям: впервые он нашёл того, кто полностью его понимал и разделял его страдания. Поражённый желанием [character=17]Наруто[/character] защищать любимых людей, Гаара начал меняться и впервые извинился перед [character=2174]Тэмари[/character] и [character=4694]Канкуро[/character]. Именно желание жить для защиты других впоследствии привело его к соглашению принять титул Казэкагэ.\r\n[spoiler=спойлер]Даймё, лидер Страны Ветра, когда-то давно взял курс на уменьшение боевой мощи своего селения синоби, всё больше полагаясь на ниндзя других скрытых деревень. В свою очередь лидер Селения Песка, [character=22920]Четвёртый Казэкагэ[/character], понимая, что так дело не должно продолжаться, решил сделать своего сына, Гаару, секретным оружием. По его же приказу, в мальчика опытным ниндзя-медиком [character=12676]Чиё[/character] был заточён однохвостый демон. Потому как для совершения ритуала требовалось жертвоприношение, выбор пал на мать Гаары, [character=22248]Каруру[/character]. Перед смертью женщина прокляла селение и сына, однако надеялась, что однажды он отомстит за неё.\r\nБлагодаря живущему в нём бидзю — [character=11813]Шукаку[/character] — его основной способность стало управление песком, и более того сам песок, без какой бы то ни было команды, стал защищать его. Целое селение возненавидело ребёнка, в то же время испытывая страх перед его огромной силой. Однажды он, используя свои способности, смог достать мячик, которым играли дети, но те, увидев его, начали разбегаться. Единственным другом для него стал дядя-воспитатель [character=13017]Яшамару[/character] (брат [character=22248]Каруры[/character]), с которым он мог поговорить и который не убегал, в отличие от других жителей, завидев его.\r\nВ то же время в глазах отца Гаара стал неудавшимся экспериментом и большой опасностью для жителей селения, поэтому он посылал несколько наёмных убийц, чтобы лишить сына жизни, однако механизм песочной защиты мальчика каждый раз останавливал их. Тогда [character=22920]Четвёртый Казэкагэ[/character] поручил [character=13017]Яшамару[/character] убийство сына, возможно надеясь, что песок позволит приблизиться к мальчику близкому человеку. Однако Гааре удалось выжить и в ответ смертельно ранить дядю. Перед смертью [character=13017]Яшамару[/character] рассказал мальчику, что на протяжении всех этих лет он ненавидел его, считая виновным в смерти [character=22248]Каруры[/character], его любимой сестры. Услышав эти слова, Гаара понял, что никем и никогда не был любим, после чего выбил у себя на лбу кандзи «Любовь» (яп. 愛, Ай); именно тогда он впервые испытал физическую боль.\r\nОднако в ходе Четвёртой Мировой Войны Синоби Гаара узнаёт от воскрешённого с помощью «Эдо Тэнсэй» отца, что на самом деле мать и дядя очень любили его. Всё, что сказал [character=13017]Яшамару[/character], было ложью, придуманной его отцом для того, чтобы пробудить однохвостого зверя в мальчике.\r\nВо [anime=1735]II части[/anime], как дзинтюрики [character=11813]Однохвостого[/character], он стал одной из целей Акацуки. Члены организации [character=1902]Дэйдара[/character] и [character=1900]Сасори[/character] устроили нападение на Деревню Песка и захватили Гаару. В помощь [character=4694]Канкуро[/character], [character=2174]Тэмари[/character] и присоединившейся к ним бабушке [character=1900]Сасори[/character], [character=12676]Чиё[/character], были высланы две команды из Конохи — [character=307]Гая[/character] и [character=85]Какаши[/character]. Попав в несколько ловушек Акацуки и отчаянно сражаясь, им, тем не менее, удалось обнаружить тело Гаары, умершего после извлечения из него бидзю. Однако [character=12676]Чиё[/character], используя разработанное ею дзюцу и чакру [character=17]Наруто[/character], смогла оживить Казэкагэ ценой собственной жизни, таким образом отплатив ему долг, который перед ним испытывала все эти годы за то, что приговорила юношу к долгим мучениям.\r\nВ следующий раз Гаара появляется на Совете пяти кагэ, сопровождаемый братом и сестрой. Вместе с [character=22894]Четвёртым Райкагэ[/character] он принял участие в битве с [character=13]Саскэ[/character], однако тому, используя «Сусаноо», удалось прорваться в основной зал заседаний. После того, как [character=3149]Тоби[/character] спас [character=13]Учиху[/character] от атак [character=23478]Мизукагэ[/character] и [character=23475]Цучикагэ[/character], Гаара, выслушав требование лидера Акацуки выдать двух оставшихся дзинтюрики, вместе с другими кагэ отказался сотрудничать со злодеем.\r\nПосле создания альянса пяти стран его назначают генералом четвёртой дивизии и главнокомандующим Объединённой Армии Синоби.[/spoiler]"}}, {"id": "283920786", "rolesEn": ["Supporting"], "character": {"name": "Gamabunta", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/4223/main-df3ca372595c924846e348d6dd1dc8d8.webp"}, "description": "Король жаб. Отличительные черты: огромные размеры и курительная трубка во рту. Не терпит, когда им помыкают, ленив, часто вредничает и даже может не явиться на призыв. Лоялен по отношению к тем, кого считает талантливым воином, и кто сумел заработать его уважение. Когда хранителем жабьего контракта был [character=2535]Четвёртый Хокагэ[/character], Гамабунта принимал участие в битве с [character=7407]Девятихвостым[/character]. У Гамабунты есть два сына, которые иногда являются на призыв вместо него: [character=16999]Гамакичи[/character] и [character=16952]Гаматацу[/character]."}}, {"id": "283920787", "rolesEn": ["Supporting"], "character": {"name": "Gamakichi", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/16999/main-e6c17da467d60468496700371da4ffe1.webp"}, "description": "Гамакичи  — один из жаб горы Мёбоку. Является сыном [character=4223]Гамабунты[/character] и старшим братом [character=16952]Гаматацу[/character]. Использует стихию огня."}}, {"id": "283920788", "rolesEn": ["Supporting"], "character": {"name": "Gamatatsu", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/16952/main-1a0350d8bc2b618e15cabdb0729356cf.webp"}, "description": "Гаматацу — один из жаб Горы Мёбоку. Является сыном [character=4223]Гамабунты[/character] и младшим братом [character=16999]Гамакичи[/character]. Использует стихию воды. "}}, {"id": "283920789", "rolesEn": ["Supporting"], "character": {"name": "Gantetsu", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/83755/main-af122b2c076c1f710581bf51b77168d7.webp"}, "description": "Бывший член группировки синоби-отступников.\r\n[spoiler=спойлер]Гантэцу, чувствуя вину за свои преступления, тайно спасает и укрывает детей-сирот, пострадавших от действий его группировки, а также прячет все награбленные ими сокровища. Через некоторое время гвардия задерживает Гантэцу и нанимает синоби Конохи для его сопровождения в тюрьму. Бывшие напарники Гантэцу планируют освободить его, чтобы выяснить, где он спрятал сокровища. Однако капитан гвардии [character=17200]Тодороки[/character] планирует убить его, так как считает, что именно Гантэцу виноват в гибели его родителей и младшего брата [character=10700]Акио[/character]. Вскоре выясняется, что Гантэцу на самом деле спас [character=10700]Акио[/character] и приютил его, как и остальных сирот. После того, как синоби Конохи побеждают всех бандитов, [character=17200]Тодороки[/character] отпускает Гантэцу.[/spoiler]"}}, {"id": "283920790", "rolesEn": ["Supporting"], "character": {"name": "Gatou", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/63793/main-ef29eb981a4d34821cf9a94b56649374.webp"}, "description": "Судоходный магнат, а также основатель компании Гато, занимавшийся подпольной продажей наркотиков и контрабанды. Неформальный правитель Страны Волн.\r\n[spoiler=спойлер]Гато нанимает [character=728]Забузу Момочи[/character] и [character=2039]Хаку[/character] для убийства строителя [character=17197]Тазуны[/character], так как из-за моста, который тот строит, он потеряет доход от своего бизнеса. Когда Гато узнаёт о провале [character=728]Забузы[/character], то даёт ему второй шанс, а также посылает своих телохранителей похитить дочь [character=17197]Тазуны[/character], однако им не удаётся это сделать. Разочарованный Гато нанимает местных бандитов и решает сам со всем разобраться. Когда он приходит на мост, то видит, что [character=2039]Хаку[/character] мёртв, а [character=728]Забуза[/character] потерпел неудачу. Гато решает убить его за провал, однако [character=728]Забузе[/character] удаётся пробраться через телохранителей и убить Гато.[/spoiler]"}}, {"id": "283920791", "rolesEn": ["Supporting"], "character": {"name": "Gatsu", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/17536/main-c227cebb23f70927c247155bf389aeff.webp"}, "description": "Охотник за головами, работающий в Стране Камня.\r\n[spoiler=спойлер]Гацу охотится на [character=17546]Сазанами[/character], который подозревается в убийстве. После того, как того ранит Госункуги, Гацу почти удаётся его схватить, но ему мешают [character=17]Наруто[/character], [character=3495]Киба[/character] и [character=1555]Хината[/character], которые помогают [character=17546]Сазанами[/character]. Позже Гацу всё-таки ловит его вместе с Госункуги, однако последний сознаётся в том, что подставил [character=17546]Сазанами[/character]. Узнав об этом, Гацу снимает все обвинения с [character=17546]Сазанами[/character] и отпускает его.[/spoiler]"}}, {"id": "283920792", "rolesEn": ["Supporting"], "character": {"name": "Hayate Gekkou", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/7738/main-7b11a149192df9f9d69c159769cc9baf.webp"}, "description": "Экзаменатор предварительной третьей части экзамена на тюнина. Владеет техникой «Танец полумесяца», которая создаёт несколько теневых клонов, в то время как пользователь атакует из слепого пятна сверху. [character=15081]Баки[/character] сильно удивился, увидев эту технику, и сказал, что Конохагакурэ имеет талантливого ниндзя, раз он освоил её в таком юном возрасте. Учитывая приёмы этой техники, не трудно полагать, что юноша прекрасно владеет катаной, а также обладает высокой скоростью, которую он продемонстрировал, когда остановил атаку [character=1694]Нэджи[/character], направленную на [character=1555]Хинату[/character].\n\n[spoiler=спойлер]При первой встрече команда № 7 заметила, что Хаятэ сильно кашляет. Из этого следует, что, возможно, он был болен туберкулёзом или другой болезнью, связанной с дыханием. Несмотря на профессиональные способности владения катаной, был убит [character=15081]Баки[/character] перед финальной частью экзамена на тюнина. Позже стал одним из воскрешённых [character=2405]Кабуто Якуши[/character]. У Гэкко была невеста, [character=15045]Югао Узуки[/character].[/spoiler]"}}, {"id": "283920793", "rolesEn": ["Supporting"], "character": {"name": "Genno", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/17199/main-d1c158a24445e23753b7d41bfd937a39.webp"}, "description": "Единственный выживший из Деревни Мерцающего Воздуха.\r\n[spoiler=спойлер]Гэнно считает, что его деревню уничтожили синоби Конохи. Он устраивается на работу в Деревню Скрытого Листа и тайно размещает на её территории взрывные печати. Вскоре его раскрывают. Он собирается разрушить деревню, однако ему мешают [character=17]Наруто[/character] и его товарищи. Сражаясь с ними, Гэнно получает смертельные ранения и погибает. Позже [character=2007]Шикамару[/character] выясняет, что первоначально мужчина действительно хотел уничтожить деревню, но встретив [character=17]Наруто[/character], который похож на его погибшего сына, он передумал и сам обезвредил взрывные печати.[/spoiler]"}}, {"id": "283920794", "rolesEn": ["Supporting"], "character": {"name": "Genyuumaru", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/22922/main-cacde21d7ca78e21dcb1af72f3b6a195.webp"}, "description": "Узник убежища [character=2455]Орочимару[/character].\r\n[spoiler=спойлер]Однажды [character=2405]Кабуто Якуши[/character] объявил всем узникам убежища, включая Гэнюмару, что они должны сражаться за свою жизнь, а единственный, кто останется жив, сможет покинуть убежище. На самом деле [character=2455]Орочимару[/character] не собирался никого отпускать, ему просто нужно было новое тело. И не просто новое тело, а сильное новое тело, поскольку «Четверка Звука» вместе с [character=13]Саскэ[/character] не могли вовремя добраться до убежища, по причине того, что их задержала команда из Конохи. Таким «счастливчиком» и стал Гэнюмару. Вот только ненадолго — он понял, что его обманули, и [character=2455]Орочимару[/character] признался, что ему нужно тело Гэнюмару. От безысходности, он не стал сопротивляться, но попросил о благородной услуге: освободить из плена его клан. Так он стал третьим телом [character=2455]Орочимару[/character]. Исполнил ли [character=2455]Саннин[/character] последнее желание парня, или же нет — неизвестно.[/spoiler]"}}, {"id": "283920795", "rolesEn": ["Supporting"], "character": {"name": "Genzou", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/17535/main-8845870059295e64b1d8aee42532aae9.webp"}, "description": "Фотограф из Деревни Скрытого Листа."}}, {"id": "283920796", "rolesEn": ["Supporting"], "character": {"name": "Giichi", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/20274/main-9662db25cf01246891835eb93c3308b4.webp"}, "description": "Инженер из Страны Волн.\r\n[spoiler=спойлер]Главарь мафиози [character=63793]Гато[/character] запугивает Гичи, архитектора моста, который должен соединить Страну Волн с материком. Однако, когда [character=21365]Инари[/character] зовёт на помощь, чтобы отстоять мост, Гичи присоединяется к нему, будучи восхищённым его смелостью.[/spoiler]"}}, {"id": "283920797", "rolesEn": ["Supporting"], "character": {"name": "Gouzu", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/16164/main-2b8a136dfd6a7ec777576437c87f598a.webp"}, "description": "Синоби-отступник из Деревни Скрытого Тумана и подручный [character=728]Забузы Момочи[/character].\r\n[spoiler=спойлер]Гозу и его брат-близнец [character=16165]Мэйзу[/character] получают задание от [character=728]Забузы[/character] — убить строителя мостов [character=17197]Тазуну[/character]. Они выслеживают [character=17197]Тазуну[/character] и его сопровождающих, а затем, используя фактор внезапности, нападают на них. Однако [character=85]Какаши[/character], раскусив их план, обезвреживает Гозу и [character=16165]Мэйзу[/character]. После этого [character=85]Какаши[/character] привязывает обоих к дереву, чтобы впоследствии их могли арестовать.[/spoiler]"}}, {"id": "283920798", "rolesEn": ["Supporting"], "character": {"name": "Guruko", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/23569/main-94be57cd8c3694023fdab19b39ffd102.webp"}, "description": "Собака, так же, как и [character=2766]Паккун[/character], умеющая говорить."}}, {"id": "283920799", "rolesEn": ["Supporting"], "character": {"name": "Hachidai", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/20278/main-938833b27fbc0c71dfb54d2f44efa62e.webp"}, "description": "Добытчик золота из Страны Реки.\r\n[spoiler=спойлер]Когда [character=8771]Райга[/character] берёт в заложники жителей шахтёрского городка, Хачидаю, вместе со своими товарищами, удаётся сбежать. Они обращаются за помощью в Деревню Скрытого Листа, после чего [character=2767]Пятый Хокагэ[/character] отправляет на это задание [character=17]Наруто[/character], [character=1694]Нэджи[/character], [character=306]Рок Ли[/character] и [character=3710]Тэн-Тэн[/character]. После того, как синоби Конохи одолевают [character=8771]Райгу[/character] и его подручных, Хачидай с остальными возвращаются в свой городок.[/spoiler]"}}, {"id": "283920800", "rolesEn": ["Supporting"], "character": {"name": "Kotetsu Hagane", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/16304/main-a9e42249039a664caa1955ccd77c015d.webp"}, "description": "Охранник главных ворот и тюнин Деревни Скрытого Листа.  Лучший друг и партнер [character=14032]Изумо Камизуки[/character], с которым у них есть совместные техники."}}, {"id": "283920801", "rolesEn": ["Supporting"], "character": {"name": "Hakkaku", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/20279/main-f7d6bf5a877301b6ada43737e17389ca.webp"}, "description": "Синоби-кулинар из Страны Молнии.\r\n[spoiler=спойлер]Похищает дочь [character=17312]Тэучи[/character], [character=17310]Аямэ[/character], чтобы заставить его участвовать в соревновании и узнать, кто из них сможет приготовить лучший рамэн. На помощь [character=17312]Тэучи[/character] приходят [character=17]Наруто[/character], [character=2008]Чоджи[/character] и [character=145]Сакура[/character], которые в качестве его помощников помогают ему приготовить идеальный рамэн и одержать победу. Хаккаку, после поражения, отпускает [character=17310]Аямэ[/character].[/spoiler]"}}, {"id": "283920802", "rolesEn": ["Supporting"], "character": {"name": "Haku", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/2039/main-f79355648f27f5dc65b20d6e3a0457e4.webp"}, "description": "Хаку — сирота из Страны Воды и потомок клана Юки. Становится синоби после того, как встречает [character=728]Забузу Момочи[/character], а также его партнером и ниндзя-наёмником.\r\n\r\n[h3]Прошлое[/h3]Хаку родился в маленькой заснеженной деревне Страны Воды — стране, которую не так давно потрясло пламя войны. Осиротевший Хаку стал ребенком, который никому не нужен, и был вынужден блуждать по холодным улицам и рыться в мусорных баках в поисках остатков пищи, иногда даже приходилось отбиваться от диких собак, которые так же бродили по улицам. В своё время он столкнулся с [character=728]Забузой Момочи[/character], человеком, у которого были «такие же глаза», как и у него. Позже [character=728]Забуза[/character] предложил Хаку стать его «орудием», что означало стать преданным [character=728]Забузе[/character] синоби. Хаку с готовностью согласился на эту роль из-за цели, которую он дал ему в жизни, и посвятил свою жизнь становлению совершенным инструментом [character=728]Забузы[/character].\r\n\r\n[h3]Личность[/h3]Хаку — добросердечный, уступчивый и сопереживающий синоби, который искренне верит, что человек становится по-настоящему сильным тогда, когда защищает что-либо дорогое для него. Несмотря на свои боевые таланты и невероятные способности, Хаку не любит убивать других, исполняя свою роль в качестве инструмента, и предпочитает при возможности избегать этого. Когда он был вынужден сражаться с противником, Хаку делал все возможное, чтобы избежать нанесения ему большого вреда, даже вводил в подобное смерти состояние, если хотел заставить его прекратить сражаться — так это произошло с [character=13]Саскэ[/character] во время их битвы. Перед тем, как он встретил [character=728]Забузу[/character], Хаку страдал от того, что считал себя никому не нужным, и стал служить ему, поскольку хотел снова почувствовать себя полезным кому-либо.\r\n\r\n[h3]Внешность[/h3]Хаку является молодым человеком с отчасти девичьей внешностью и даже оказывается красивым в глазах [character=17]Наруто[/character], который при их первой встрече думает, что он «даже красивее [character=145]Сакуры[/character]»,  хотя к тому моменту уже узнал от него, что он — юноша. У Хаку чёрные волосы, бледная кожа, большие тёмно-карие глаза, стройная фигура и достаточно невысокий рост для его возраста. Его повседневная одежда синоби состоит из стандартного кимоно Киригакурэ в тонкую полоску, которое достигает колен. Сверху он надевает зелёное наори с белой отделкой и бахромный тряпичный пояс, который дважды обвернут вокруг его талии.\r\n\r\n[h3]Способности[/h3]Как от природы одаренная личность, вкупе с тренировками под началом [character=728]Забузы[/character], Хаку стал крайне опасным и могучим ниндзя для своего возраста. Как утверждал лично [character=728]Забуза[/character], Хаку обладает таким из ряда вон выходящим талантом, что во многих отношениях он даже опаснее, чем тот сам.\r\n[spoiler=спойлер]Его навыки были высоко оценены [character=2405]Кабуто[/character], поэтому он и решил воскресить его с помощью техники «нечистивого воскрешения» для участия в Четвёртой Мировой Войне Синоби.[/spoiler]"}}, {"id": "283920803", "rolesEn": ["Supporting"], "character": {"name": "Haku's Mother", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/88313/main-456c149ef68b5ad2d9f8cfa63ebf4995.webp"}, "description": "Мать [character=2039]Хаку[/character].\r\n[spoiler=спойлер]Она была членом клана Юки, которых презирали в Стране Волн и использовали как рабов. Скрыв свою принадлежность к клану и способности от людей, девушка вышла замуж, а потом родила [character=2039]Хаку[/character]. Она сильно беспокоилась, когда подросший сын стал демонстрировать свои способности. Чтобы обезопасить [character=2039]Хаку[/character], женщина запрещала ему развивать свою силу и пользоваться способностями. Однако ее муж все-таки узнал об этом. Взбесившись, он объединился с группой людей из деревни и, со слезами на глазах, убил свою жену.[/spoiler]"}}, {"id": "283920804", "rolesEn": ["Supporting"], "character": {"name": "Hanzaki", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/227899/main-f3f9695d79ea4b6bca5acee0619b727b.webp"}, "description": null}}, {"id": "283920805", "rolesEn": ["Supporting"], "character": {"name": "Haruna", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/15178/main-1bc7ae94c08f25db9075a5bf8d6ceaa2.webp"}, "description": "Дочь Даймё Страны Овощей, занявшая место отца после его смерти."}}, {"id": "283920806", "rolesEn": ["Supporting"], "character": {"name": "Mebuki Haruno", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/67289/main-ed27a42ea599481b7aa14bbc0ca847ea.webp"}, "description": "Куноити Конохи. Мать [character=145]Сакуры[/character] и жена [character=67287]Кизаши[/character]."}}, {"id": "283920807", "rolesEn": ["Supporting"], "character": {"name": "Shimon Hijiri", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/23155/main-66a2349fbd7223ba420e4bab7e6ab64f.webp"}, "description": "Тюнин из Деревни Скрытого Листа.\r\n[spoiler=спойлер]Во время проведения экзамена на тюнина в Деревне Скрытого Листа Шимон играет роль экзаменатора. Он пристально следит за участниками экзамена во время письменного теста. Во II части аниме, когда на Коноху нападают члены Акацуки, Шимон вместе с [character=23140]Тонбо Тобитакэ[/character] и Маваши Докураку оказывает поддержку [character=15072]Иноичи Яманаке[/character], который использует свою технику, чтобы получить информацию от синоби из Деревни Скрытого Дождя. Затем Шимон отвлекает одно из призванных животных [character=3180]Пейна[/character], чтобы дать [character=15072]Иноичи[/character] время закончить работу.[/spoiler]"}}, {"id": "283920808", "rolesEn": ["Supporting"], "character": {"name": "Fukusuke Hikyakuya", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/17307/main-08f8b969f87b509fdeb29ec1f889bc26.webp"}, "description": "Член клана Вагараши из Страны Чая.\r\n[spoiler=спойлер]В Стране Чая между кланами Васаби и Вагараши проходит соревнование по бегу, по результатам которого в стране останется только один клан. Лидер клана Вагараши поручает Фукускэ участвовать в беге. На протяжении всей гонки Фукускэ лидирует благодаря помощи членов своего клана, но на финише его обгоняет [character=31197]Идатэ[/character], член клана Васаби. По результатам соревнования в Стране Чая остаётся только клан Васаби.[/spoiler]"}}, {"id": "283920809", "rolesEn": ["Supporting"], "character": {"name": "Hokushin", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/17424/main-9f97f8288fe966cc1c789c097764469a.webp"}, "description": "Член группировки странствующих синоби.\r\n[spoiler=спойлер]Главарь банды [character=16975]Хоки[/character] посылает Хокушина и [character=17541]Нагарэ[/character] поймать [character=17165]Чишиму[/character], который узнал о них правду, однако они его упускают. Позже Хокушин сопровождает [character=85]Какаши Хатакэ[/character], [character=1694]Нэджи Хюгу[/character] и [character=3710]Тэн-Тэн[/character], которые решили покинуть деревню, но вскоре он замечает, что его обманули техникой подмены. Между Хокушином и [character=85]Какаши[/character] происходит сражение, в котором [character=85]Хатакэ[/character] легко его побеждает.[/spoiler]"}}, {"id": "283920810", "rolesEn": ["Supporting"], "character": {"name": "Hokuto", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/17539/main-6bc8c27a2455856e7d3e1a145b891f07.webp"}, "description": "Куноити из Деревни Скрытой Звезды.\r\n[spoiler=спойлер]Хокуто случайно нападает на [character=17]Наруто Узумаки[/character], когда тот вместе с другими синоби Конохи прибывает в её деревню. Она рассказывает [character=17]Наруто[/character] и [character=1694]Нэджи[/character], почему её друг [character=15759]Мизура[/character] умирает, и почему Третий Хошикагэ запретил тренировки со «звездой». После того, как [character=17]Наруто[/character] пропадает, она вместе с [character=82609]Сумару[/character] отправляется на его поиски. Через некоторое время Хокуто рассказывает всю правду жителям деревни про тренировки со «звездой», после чего они решают прекратить их. [character=10698]Акахоши[/character], Четвёртый Хошикагэ, с помощью своей силы пытается помешать им, но [character=17]Наруто[/character] побеждает его. Вскоре Хокуто и другие синоби отправляются в Коноху на лечение от последствий «звёздной» тренировки.[/spoiler]"}}, {"id": "283920811", "rolesEn": ["Supporting"], "character": {"name": "Kisame Hoshigaki", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/2672/main-432ce67a54fc95245bcfa5fae137a67d.webp"}, "description": "Член Акацуки и напарник [character=14]Итачи Учихи[/character]. Один из семи мечников Селения Скрытого Тумана. Обладает огромным мечом Самэхада и большим количеством чакры, из-за чего и получил прозвища «Бесхвостый Бидзю» и «Демон Скрытого Тумана». На первый взгляд Кисамэ — очень поверхностная личность. Его легко можно спровоцировать на драку. Но стоит отметить, что, какой бы ситуация не была, он всегда улыбается акульей улыбкой. Как и у любого члена Акацуки, у него есть своя цель, из-за которой он вступил в организацию. В отличие от своего напарника, хладнокровен и желает смерти противника. Никогда не уходит от боя и рад любой возможность сражаться. Легко впадает в ярость и безоговорочно слушается [character=14]Итачи[/character], так как даже он сам считает себя слишком вспыльчивым. Несмотря на это, в бою показывает себя хорошим аналитиком. Часто пытается показать своё превосходство, однако уважает и своего товарища [character=14]Итачи[/character]. С ним они хорошо ладят, что нетипично для членов Акацуки.\r\n[spoiler=спойлер]Позже выясняется, что Хошигаки вступил в Акацуки из высоких целей. Для него в мире синоби не должно существовать таких понятий, как любовь и дружба, так как информация гораздо важнее. Он поддерживает и восхищается лидером Акацуки [character=3149]Тоби[/character], в частности его планом по захвату мира. По словам [character=3149]Тоби[/character], Кисамэ был для [character=14]Итачи[/character] самым близким человеком, не считая [character=13]Саскэ[/character].[/spoiler]"}}, {"id": "283920812", "rolesEn": ["Supporting"], "character": {"name": "Houki", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/16975/main-93ed1395a755492e3295521b8a19880f.webp"}, "description": "Лидер группировки странствующих синоби. В Стране Птиц, выдавая себя за главного советника Мосо, отравил Даймё Оваши.\r\n[spoiler=спойлер]Когда в Стране Птиц появляется призрак Проклятого Воина, [character=17165]Чишима[/character] просит синоби из Конохи помочь им избавиться от него. Позже [character=17165]Чишима[/character] узнаёт, кто такой на самом деле советник Мосо, и едва спасается бегством от его приспешников. Сбежав, [character=17165]Чишима[/character] рассказывает об этом [character=23215]Саги[/character], [character=17]Наруто[/character] и остальным синоби Конохи, а затем узнаёт, что [character=23215]Саги[/character] — на самом деле [character=16321]Токи[/character], дочь убитого Даймё, которая и изображала призрака Проклятого Воина. Хоки, узнав об этом, пытается убить [character=16321]Токи[/character], однако ей на помощь приходят [character=17]Наруто[/character] и его товарищи. Сражаясь с [character=17]Наруто[/character], проигрывает битву. После этого попадает в руки [character=16321]Токи[/character], однако [character=17]Наруто[/character] просит её сделать так, чтобы Хоки раскаялся в своих грехах.[/spoiler]"}}, {"id": "283920813", "rolesEn": ["Supporting"], "character": {"name": "Houki", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/227900/main-37f772e35c3b53fcfa7747f592e2ea2d.webp"}, "description": "Ниндзя из Деревни Такуми и лидер четырёх небесных символов. Сражался против [character=1662]Гаары[/character] и [character=17]Наруто[/character].\r\n[spoiler=спойлер]Пожертвовал своим телом, чтобы возродить [character=10524]Сэймэя[/character].[/spoiler]"}}, {"id": "283920814", "rolesEn": ["Supporting"], "character": {"name": "Hiashi Hyuuga", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/15039/main-eb486214c10ed0fdc1c0a684a007aa6f.webp"}, "description": "Ныне глава клана Хюга, отец [character=1555]Хинаты[/character] и дядя [character=1694]Нэджи[/character], старший брат-близнец [character=22880]Хизаши Хюги[/character]. Один из сильнейших синоби Конохи. Прохладно относится к своей дочери [character=1555]Хинате[/character], считая, что у неё практически нет таланта ниндзя, и что его младшая дочь гораздо больше приспособлена к тому, чтобы быть синоби. После экзамена на звание тюнина стал более терпимо относиться к [character=1694]Нэджи[/character] и даже лично его тренировал."}}, {"id": "283920815", "rolesEn": ["Supporting"], "character": {"name": "Hinata Hyuuga", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/1555/main-ff86fe166c73bffecd8d619fd8a1f792.webp"}, "description": "Старшая дочь основной ветви клана Хюга. «Хюга» (яп. 日向) означает «место под солнцем», а «Хината» является игрой слов, так как это ещё один способ чтения этого иероглифа, и означает «солнечное место». Хината была обучена своим отцом [character=15039]Хиаши Хюгой[/character], чтобы стать наследницей клана, хотя со временем он пришёл к выводу, что это безнадёжное дело. Полагая, что она куда менее способная, чем её младшая сестра, [character=12563]Ханаби[/character], отец оставил Хинату под опеку [character=4773]Курэнай Юхи[/character], как только она была назначена главой команды №8, утверждая, что его не волновало, что с ней происходит. На протяжении всего своего раннего пребывания в команде №8 отсутствие уверенности Хинаты в себе и нежелание сражаться мешают способностям девочки развиваться. Хотя она и продолжает тренироваться, чтобы улучшить свои навыки, она нередко сдаётся, когда сталкивается с конкуренцией или трудностями, проваливая каждую миссию.\r\n\r\nВ попытке изменить себя Хината проходит экзамен на тюнина, где сражается против своего двоюродного брата, [character=1694]Нэджи Хюги[/character], в предварительных матчах экзамена. [character=1694]Нэджи[/character] высмеивает Хинату из-за её черт характера и пытается убедить её, что она неудачница, которая никогда не будет в состоянии изменить себя, в результате чего доводит её до слёз. Однако поддержка [character=17]Наруто Узумаки[/character] даёт ей силы бороться с язвительным братом, несмотря на его неоднократные попытки унизить её. И хотя девочка проиграла, слова [character=17]Наруто[/character] долго не выходили у Хинаты из головы. Она становится более уверенной в своих способностях и даже пытается постоять за себя, говоря [character=1694]Нэджи[/character], что он тот, кто пытается бороться против того, что не может быть изменено.\r\n\r\nОправившись от ранений, Хината продолжает тренировки, чтобы предстать в лучшем свете перед отцом и [character=17]Наруто[/character]. Её усилия увенчиваются успехом, и в конечном итоге ей удаётся наладить хорошие отношения с отцом, который поощряет продолжение работы Хинаты над собой. [character=17]Наруто[/character] также стал уважать Хинату ещё больше. Он говорит ей, что, хотя сначала он и считал её робкой и странной, теперь она ему импонирует как человек. Хината ещё с академии влюблена в [character=17]Узумаки[/character]. Чувства к нему коренятся в его решимости, уверенности и силе, которых так не хватает Хинате. С привязанностью к [character=17]Наруто[/character] Хината всегда готова отбросить свойственные ей черты характера, чтобы помочь ему. Кроме того, она больше не смущается и не боится вставать на его защиту. Чувства к [character=17]Наруто[/character] являются одной из движущих основ к её самосовершенствованию, поскольку она пытается набраться сил в попытке как произвести на него впечатление, так и стать похожей на него. Когда они вновь встречаются во II части, Хината не в состоянии заставить себя выйти и просто поприветствовать [character=17]Наруто[/character], и впервые за долгое время она здоровается с ним только, когда он сам приходит, чтобы поприветствовать её. Тёплое отношение к [character=17]Наруто[/character] только усиливается во время его отсутствия. Несмотря на это, постепенно ей становится всё более комфортно в присутствии юноши: начиная от неспособности посмотреть в глаза, чтобы хотя бы заговорить с ним, и заканчивая работой в паре, когда они находятся вместе на миссии, ей уже не составляет никакого труда.\r\n\r\nКак член клана Хюга, Хината обладает бьякуганом, который расширяет её поле зрения почти до 360 градусов. Во время экзамена на тюнина она проявляет способность контролировать бьякуган, увеличивая расстояние обзора. Она также специализируется на такой способности ведения боя, как «Мягкий кулак», который позволяет ей наносить повреждения в чакру противника. На своём пути увеличения силы Хината создаёт новую технику во время аниме-арки «Бикочу» под названием «8 прорицательных знаков защиты: 64 удара небес» (яп. 守护八卦 六十四 掌) — сочетание самых мощных методов клана Хюга. С её помощью Хината выпускает потоки чакры из ладони, чтобы создать чрезвычайно острые лезвия, которые она может использовать, поражая любую цель в своём поле зрения. Из-за скорости, с которой эти лезвия двигаются, и контроля, который она имеет над ними, а также благодаря её способности изменять их размер, Хината может использовать эту технику, чтобы атаковать и защищаться одновременно."}}, {"id": "283920816", "rolesEn": ["Supporting"], "character": {"name": "Neji Hyuuga", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/1694/main-bff0cf109e4e69b0afd376e2abc6e2f1.webp"}, "description": "Представитель клана Хюга, одного из самых сильных и известных в Селении Скрытого Листа, славящегося изменённой ДНК (так называемым «бьякуганом»). Клан Хюга испокон веков разделялся на две ветви: главную, которой и принадлежала вся власть в клане, и побочную, чья задача — защищать представителей основной ветви. Истинный гений Нэджи, человек, в котором собрались все достоинства и вся сила клана Хюга, никогда не сможет стать его наследником, поскольку принадлежит к побочной ветви. Его лоб навсегда заклеймён «печатью подчинения». Всё это — просто потому, что отец Нэджи, [character=22880]Хизаши Хюга[/character], родился на несколько секунд позже своего брата-близнеца, нынешнего главы клана [character=15039]Хиаши Хюги[/character].\r\n\r\nПервоначально был убеждён в предопределённости судьбы, которую ненавидел («неудачник всегда останется неудачником, а гений — гением»). Испытывал отрицательные чувства по отношению к главной ветви клана Хьюга. После третьего раунда экзамена на тюнина сильно меняется, избавившись от болезненных воспоминаний.\r\n\r\nОбучение Нэджи в академии ниндзя проходило очень успешно. Юный Хюга благодаря труду и уникальным способностям оказался лучшим учеником в выпуске. После окончания академии Нэджи вошёл в команду, состоящую из [character=3710]Тэн-Тэн[/character] (девушки, замечательно владеющей разными видами оружия) и [character=306]Рока Ли[/character] (ниндзя, обладающего способностями лишь к тайдзюцу). Учителем новобранцев был назначен дзёнин [character=307]Майто Гай[/character]. Отношения в команде складывались неплохие, несмотря на то, что [character=306]Ли[/character] воспринимал Нэджи как опасного соперника. Ребята действовали сообща и были готовы прийти на помощь друг другу.\r\n\r\nК сдаче экзамена на тюнина команда [character=307]Гая[/character] приступила лишь через год после выпуска, достаточно натренировавшись и улучшив свои боевые навыки. Первый и второй этап экзамена на тюнина прошёл успешно. На отборочных испытаниях перед третьим раундом, в битве Нэджи с двоюродной сестрой [character=1555]Хинатой[/character], особенно ярко проявляется его убеждённость в том, что всё предопределено судьбой. После битвы с [character=17]Наруто[/character] и разговора с [character=15039]Хиаши Хюгой[/character] Нэджи сильно меняется. Он начинает понимать истинный смысл своего существования. Становится гораздо терпимее. Конфликты с главной ветвью клана (в частности, с [character=1555]Хинатой[/character]) сходят на нет. Нэджи продолжает выполнять со своей командой различные миссии. Через несколько лет получает ранг дзёнина.\r\n\r\n[spoiler=спойлер]Трагически погибает во II части аниме, защищая [character=1555]Хинату[/character] и [character=17]Наруто[/character] от атаки [character=2910]Обито Учихи[/character] во время Четвёртой Мировой Войны Синоби.[/spoiler]\r\n\r\n[h3]Характер[/h3]Невозмутимый и уверенный в себе. Сообразительный, серьёзный. Умеет извлекать выгоду и трезво смотреть на сложные ситуации. Способен угадывать чувства и настроения людей. Крайне внимателен и собран. Имеет задатки лидера.\r\n\r\n[h3]Внешность[/h3]Юноша с белыми глазами и длинными чёрными волосами, которые обычно собраны сзади. Имеет печать на лбу, которую скрывает под банданой. Носит с собой стандартный набор оружия ниндзя. Правые рука и нога перевязаны бинтами.\r\n\r\n[h3]Способности[/h3]Основной техникой Нэджи являются глаза бьякуган (благодаря изменённой ДНК), способные видеть сквозь предметы на расстояние около 1000 метров и любую активность чакры всех живых существ. Видит сквозь иллюзии. Обзор — 360 градусов. В радиусе 50 метров видит любую атаку противника. Также использует джукэн (техника «мягкой руки»), который разрушает каналы чакры и наносит повреждения внутренним органам."}}, {"id": "283920817", "rolesEn": ["Supporting"], "character": {"name": "Hanabi Hyuuga", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/12563/main-0e5b7d5eddb29be54086bc3df9723b34.webp"}, "description": "Член основной семьи Хюга, дочь главы клана [character=15039]Хиаши[/character], а также младшая сестра [character=1555]Хинаты[/character]. Вкладывает много сил в тренировки и желает стать сильнее. Тихая, вежливая, но более открытая для людей, чем [character=1555]Хината[/character]. В отличие от сестры, с детства обладает сильным характером. Согласно аниме, с малых лет очень привязана к своей сестре. Ханаби было больно видеть, как [character=1555]Хината[/character] проходит сквозь тяжёлые тренировки. Со временем Ханаби стала более холодной и твёрдой в своих убеждениях. Она хотела стать лидером, которого заслуживает клан Хюга. Увидев, как [character=1555]Хината[/character] становится сильнее, Ханаби смягчилась. По-настоящему любит свою сестру, радуется её успехам и всем сердцем переживает за неё. По словам отца Ханаби, превосходит [character=1555]Хинату[/character] в силе и больше подходит на роль главы клана Хюга."}}, {"id": "283920818", "rolesEn": ["Supporting"], "character": {"name": "Hizashi Hyuuga", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/22880/main-bac9142811289a544f611b8a2844bbcd.webp"}, "description": "Отец [character=1694]Нэджи[/character] и брат-близнец [character=15039]Хиаши[/character]. Родился на несколько секунд позже, что и сделало его членом второстепенной ветви клана. Имя «Хизаши» означает «солнечный свет» или «лучи солнца», используется при описании достаточно сильных лучей, способных вызвать солнечные ожоги.\r\n[spoiler=спойлер]На протяжении долгого времени таил обиду на главную семью, которая увеличилась ещё больше после рождения [character=1694]Нэджи[/character]. Поскольку его сын, настоящий гений, также является членом второстепенной ветви, он никогда не сможет полностью развить свои потенциалы, изучая самые секретные техники клана Хюга. Возмущённый этим, Хизаши начал, не скрывая, презирать основной дом и его членов, тем самым зарабатывая себе немало выговоров. Когда [character=15039]Хиаши[/character], спасая дочь [character=1555]Хинату[/character], убил дипломата из Селения Облаков, те потребовали труп главы Хюга. Узнав об этом, старейшины клана решили заменить его младшим братом. В то время, как [character=15039]Хиаши[/character] противился такой судьбе для Хизаши, последний настаивал на обратном, желая получить возможность спасти жизнь не главы клана, а своего брата-близнеца. Перед смертью он попросил [character=15039]Хиаши[/character] передать [character=1694]Нэджи[/character] причину его решения, надеясь, что, как и он, однажды мальчик будет иметь шанс изменить свою судьбу. Несколько позже был возвращён [character=2405]Кабуто[/character] в реальный мир из загробного в виде управляемого зомби для использования в Четвёртой Мировой Войне Синоби. Впоследствии вернулся в загробный мир.[/spoiler]"}}, {"id": "283920819", "rolesEn": ["Supporting"], "character": {"name": "Ibara", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/149423/main-500d6f90cabed5e8700f06e13721e2c2.webp"}, "description": "Жительница Деревни Листа и мать одного из одноклассников [character=17]Наруто Узумаки[/character]."}}, {"id": "283920820", "rolesEn": ["Supporting"], "character": {"name": "Inari", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/21365/main-d55434741952e7157c9ed891b23340d1.webp"}, "description": "Сын [character=15077]Цунами[/character] и внук [character=17197]Тазуны[/character]. Отец Инари погиб ещё до того как тот успел его запомнить, но [character=22996]Каиза[/character] становится ему отцом. Каиза принял роль отца в жизни Инари и даже укрепил отношение с его матерью, Цунами. Когда [character=63793]Гато[/character] убивает Каизу, Инари меняется. Он стал грустным и злым мальчиком, который потерял всякую и надежду и оптимизм. Он винил Каизу во всём случившемся, так как тот умер несмотря на то, что обещал защищать их.\r\n\r\nВзгляды Инари меняются после встречи с [character=17]Наруто Узумаки[/character], у которого тоже было ужасное прошлое, но он научился справляться с ним. Но желание Наруто не сдаваться и помогать другим, помогло Инари осознать, что он владеет судьбой и может ею управлять и что нужно уметь защищать то, что тебе очень дорого. Поэтому он взял свой арбалет и собрал горожан, чтобы дать отпор [character=63793]Гато[/character], который держал в страхе всю страну Волн. Он также попытался спасти свою маму от бандитов, которые её похитили и хотели убить, в итоге её спас [character=17]Наруто[/character]. Вместе с Наруто и [character=85]Какаши Хатакэ[/character] они прогнали из страны бандитов Гато. \r\n[spoiler]Когда Инари был маленьким, у него был единственный друг — собака по имени Почи. Во время прогулки, мальчик по имени [character=20645]Аканэ[/character] украл у него собаку и бросил в реку тонуть. Инари не умел плавать и не смог спасти своего друга, но Аканэ сбрасывает его в реку. Именно в тот момент его спасает [character=22996]Каиза[/character], который впоследствии становится ему другом и отцом.[/spoiler]"}}, {"id": "283920821", "rolesEn": ["Supporting"], "character": {"name": "Kiba Inuzuka", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/3495/main-ecd344bb7ea522b798d6a6e8795db30a.webp"}, "description": "Ниндзя Деревни Скрытого Листа. Характер у Кибы сложный — вспыльчивый и немного агрессивный. Несмотря на это, он любит свою сестру и заботится о своей собаке [character=4799]Акамару[/character]. Смел и решителен — во время боя с [character=8760]Саконом[/character], слившимся с его телом, был готов изранить себя до полусмерти, лишь бы избавиться от паразита. Всегда готов защитить товарищей, даже тех, кто ему лично не нравится. Никогда не расстаётся со своим преданным другом — [character=4799]Акамару[/character], собакой, способной учуять чакру противников и всегда помогающей ему в сражении. Киба носил его на голове, пока тот был щенком. Техники боя Инузуки основываются на звериной мощи и натиске. Пример одной из них — «подражание зверю» — особая техника, превращающая [character=4799]Акамару[/character] в Кибу и позволяющая им обоим наносить серьёзные повреждения, используя особое тайдзюцу клана — «Коготь Разрушения» или «Двойной Коготь Разрушения»."}}, {"id": "283920822", "rolesEn": ["Supporting"], "character": {"name": "Hana Inuzuka", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/15073/main-6f81203c6f15bc432fad5c76be1b78d4.webp"}, "description": "[list]\r\n[*] Дата рождения: 13 апреля\r\n[*] Возраст: 18 лет (I часть); 21 год (II часть)\r\n[*] Рост: 170,3 см\r\n[*] Вес: 52,5 кг\r\n[*] Группа крови: I\r\n[*] Классификация: ветеринар\r\n[*] Ранг: тюнин\r\n[/list]\r\n\r\nЧлен клана Инузука, старшая сестра [character=3495]Кибы[/character] и дочь [character=15074]Цумэ[/character].\r\n\r\n[h3]Личность[/h3]Хана — добрая и умная девушка. Куда уравновешеннее своих младшего брата и матери, а также очень вежливая. Ей не нравится прямолинейность и грубость [character=3495]Кибы[/character], из-за чего она нередко делает ему замечания на этот счет. Тем не менее, видно, что они очень близки. Стоит отметить, что Хана довольно спокойная, поскольку начало новой Мировой ее не сильно пугает. Хана преданна своей семье. Она мягка и ласкова по отношению к [character=3495]брату[/character] и животным. Именно Хана подарила [character=3495]Кибе[/character] [character=4799]Акамару[/character], которого до этого растила сама.\r\n[spoiler=спойлер]Даже учась в одном классе с популярным [character=14]Итачи Учихой[/character], Хана была единственной девушкой, которая всегда была к нему равнодушна.[/spoiler]"}}, {"id": "283920823", "rolesEn": ["Supporting"], "character": {"name": "Tsume Inuzuka", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/15074/main-a74bfb796a0530911e4cae952e1891e5.webp"}, "description": "Дзёнин Конохи, партнерша [character=22881]Куромару[/character], а также мать [character=15073]Ханы[/character] и [character=3495]Кибы[/character]. Как и другие члены клана Инузука, она жестка, но хорошо относится к своим товарищам. По-видимому, от Цумэ сбежал муж, так как она постоянно говорит [character=3495]Кибе[/character], чтобы он не был похож на него. Так же, как и [character=3495]Киба[/character], она нетерпелива и дика. Иногда Цумэ может жестоко обращаться со своим сыном, но, тем не менее, она любит и ценит его."}}, {"id": "283920824", "rolesEn": ["Supporting"], "character": {"name": "Isaribi", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/5737/main-60ad5c9949afe10143d07bfaa1f1d37c.webp"}, "description": "Жительница Страны Озера, которая была подопытной у Амачи. Амачи, в ходе своих исследований, изменил облик Исариби. После этого он шантажировал её, обещая вернуть человеческий облик, если она будет выполнять его приказы. Поэтому Исариби, под видом монстра Каймы, начала атаковать корабли и убивать моряков.\r\n[spoiler=спойлер]Однажды Исариби спасает [character=17]Наруто[/character] от смерти. Со временем ниндзя узнаёт, что морским монстром Каймой является Исариби и пытается остановить её. Позже [character=17]Наруто[/character] сражается с Амачи и побеждает его, однако тот говорит, что не сможет вернуть Исариби человеческий облик.[/spoiler]"}}, {"id": "283920825", "rolesEn": ["Supporting"], "character": {"name": "Udon Ise", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/23052/main-eb703f8f108aefa72c59a1498636ce8b.webp"}, "description": "Гэнин Коногакурэ, друг [character=3889]Конохамару[/character] и [character=13454]Моэги[/character], с которыми состоит в команде [character=10791]Эбису[/character]."}}, {"id": "283920826", "rolesEn": ["Supporting"], "character": {"name": "Jantou", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/20276/main-be160b2cb898f6eeb741930ce86d683c.webp"}, "description": "Опытный и расчётливый игрок из Танзаку, который любит игры с хорошими шансами на победу.\r\n[spoiler=спойлер]Когда [character=2767]Цунадэ[/character] прибывает в игорное заведение, в котором также присутствует Джанто, он узнаёт о том, что среди игроков её называют «Легендарная неудачница», и приглашает за свой стол.[/spoiler]"}}, {"id": "283920827", "rolesEn": ["Supporting"], "character": {"name": "Jiraiya", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/2423/main-291f8b2e73f166b2ee9dff63b0194235.webp"}, "description": "Учитель [character=17]Наруто[/character]. В детстве в результате неудачного дзюцу телепортировался в Мёбоку — место обитания мудрых и могущественных жаб, древнейшая из которых предсказала, что ученик Джирайи станет тем, кто изменит мир синоби, а он сам рано или поздно начнёт писать книги. Тренировками мальчика, помимо тех, которые у него были в Конохе, занялись две мудрейшие жабы — [character=24487]Шима[/character] и [character=24486]Фукасаку[/character], сумевшие обучить его мощнейшим техникам, сделав его одним из сильнейших ниндзя.\r\nДжирайя, [character=2455]Орочимару[/character] и [character=2767]Цунадэ[/character], в прошлом ученики [character=7571]Третьего Хокагэ[/character], стали известны как Три Легендарных Ниндзя (или просто Саннины), выжив в жестокой битве с лидером Деревни Дождя, [character=23055]Ханзо[/character]. Во время скитаний по местам сражений, Саннины встретили троих осиротевших детей — Нагато, [character=23050]Яхико[/character] и [character=3179]Конан[/character]. [character=2455]Орочимару[/character] предложил убить их, ведь «так им будет лучше», однако Джирайя решил взять детей с собой и тренировать. Когда на Нагато напали несколько ниндзя, мальчик смог мгновенно их убить, и именно тогда Джирайя впервые увидел у него легендарный глаз риннэган. Через несколько лет, когда Джирайя закончил свою первую книгу «Сказания о бесстрашном синоби», которая не пользовалась особой популярностью, пути троих молодых ниндзя и Джирайи разошлись.\r\nПосле окончания войны на некоторое время вернулся в деревню, обучив будущего Хокагэ, [character=2535]Минато Намиказэ[/character], и двух других гэнинов. После того как уличённый в преступлениях [character=2455]Орочимару[/character] сбежал, Джирайя покинул Коноху, в том числе с целью следить за бывшим товарищем. Путешествуя по миру, начал писать книги «для взрослых», самой знаменитой из которых была серия из трёх книг «Райские игры», ставших любимыми книгами [character=85]Какаши Хатакэ[/character].\r\nСлучайно встретившись с [character=17]Наруто Узумаки[/character] во время экзаменов на звание тюнина, обучил мальчика контролю чакры, подавил печать [character=2455]Орочимару[/character], блокировавшую печать [character=2535]Четвёртого Хокагэ[/character] и не дающую [character=17]Наруто[/character] сконцентрироваться, а также позволил тому подписать контракт с жабами, чтобы, как и он, мальчик мог использовать их в бою. После гибели [character=7571]Третьего Хокагэ[/character] от рук [character=2455]Орочимару[/character] Джирайе было предложено возглавить деревню, однако тот отказался, мотивируя отказ тем, что есть более достойный человек — [character=2767]Цунадэ[/character]. Отправившись на её поиски, он взял с собой [character=17]Наруто[/character] с целью обучить его ещё нескольким техникам, в числе которых Расэнган. Во время путешествия [character=17]Наруто[/character], как и когда-то давно [character=2767]Цунадэ[/character], обратил внимание на зачастую пошлые и извращённые привычки Джирайи — не только проводить много времени в окружении общительных девушек, но и подглядывать за ними в банях и других местах. Обнаружив в своё время Джирайю за этим непристойным занятием, [character=2767]Цунадэ[/character] жестоко избила его, повредив ему внутренние органы, сломав шесть рёбер и обе руки.\r\nВ бою использует техники стихий огня и земли, Режим Отшельника, а также техники, связанные с взаимодействием с жабами. Обучился у [character=2535]Минато[/character] Расэнгану.\r\n[url=https://ru.wikipedia.org/wiki/Кандзи]Кандзи[/url] на его головной повязке означает «масло», что, возможно, подразумевает использование им жабьего масла в медицинских целях или в комбинированной атаке с жабами.\r\n[spoiler=спойлер]Джирайя выяснил, где скрывается таинственный лидер Акацуки [character=3180]Пейн[/character] и решил отправиться к нему, в Деревню Дождя. Однако, увидев его, узнал в нём [character=23050]Яхико[/character], но удивился, что у того были глаза Нагато — риннэган. Во время сражения появились ещё пятеро похожих на [character=23050]Яхико[/character] рыжеволосых ниндзя с риннэганом, однако ни один из них не был Нагато. Несмотря на использование Джирайей режима отшельника и призыва [character=24487]Шимы[/character] и [character=24486]Фукасаку[/character], [character=3180]Пейну[/character] удалось смертельно ранить Саннина, однако тот успел оставить на спине [character=24486]Фукасаку[/character] зашифрованное послание для [character=17]Наруто[/character]. Умирая, Джирайя понял, что ниндзя, о котором говорится в предсказании мудреца жаб — это [character=17]Наруто[/character], и, в последний раз улыбнувшись, он придумал название для своей новой, так и не написанной книги — «История об Узумаки Наруто». Узнав о смерти любимого учителя, [character=17]Наруто[/character] долгое время не находил себе места. Тем не менее ему удалось разгадать цифровой шифр в виде номеров страниц и слов первой строки последней книги Джирайи «Тактика обольщения» была зашифрована фраза «Настоящий ещё не с ними». Раскрытие этого кода помогло ниндзя Конохи понять, что тела [character=3180]Пейна[/character] управляются кем-то со стороны. [character=2405]Кабуто Якуши[/character] упоминал, что хотел воскресить Джирайю и [character=22893]Шисуи Учиху[/character] с помощью техники Эдо Тэнсэй, но не смог добыть их ДНК, так как тело великого воина покоилось на дне океана.[/spoiler]"}}, {"id": "283920828", "rolesEn": ["Supporting"], "character": {"name": "Jiroubou", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/8495/main-3a3af494370d2c219be3bcae0ffb0ba4.webp"}, "description": "Синоби Деревни Скрытого Звука и один из членов «Четвёртки Звука». В l части аниме, во время нападения на Коноху, Джиробо с [character=3052]Таюей[/character], [character=8760]Саконом[/character] и [character=8497]Кидомару[/character] создают барьер, чтобы члены АНБУ не смогли помешать сражению между [character=2455]Орочимару[/character] и [character=7571]Третьим Хокагэ[/character]. После провала вторжения [character=2455]Орочимару[/character] вместе с «Четвёркой Звука» бежали из Конохи. Через некоторое время Джиробо и остальные члены «Четвёрки» прибывают в Коноху, чтобы убедить [character=13]Саскэ[/character] присоединиться к ним, после чего сопровождают его к убежищу [character=2455]Орочимару[/character].\r\n[spoiler=спойлер]Позже, на них нападает группа преследования из Конохи, однако они попадаются в ниндзюцу Джиробо. Через некоторое время им удаётся выбраться из него. Синоби Конохи продолжают преследование, а Джиробо вступает в бой с [character=2008]Чоджи[/character], но проигрывает ему и погибает.[/spoiler]\r\n[spoiler=спойлер]Во ll части аниме «Четвёрка Звука» была воскрешена [character=2405]Кабуто[/character] для участия в Четвёртой Мировой Войне Синоби. Они вновь столкнулись со своими старыми противниками, но были побеждены пришедшим тем на помощь [character=17]Наруто[/character].[/spoiler]"}}, {"id": "283920829", "rolesEn": ["Supporting"], "character": {"name": "Kagari", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/23056/main-18716dc3c26b5caa28b708ca7df399cf.webp"}, "description": "Гэнин из Амэгакурэ, принимавший участие в первом этапе экзамена на тюнина."}}, {"id": "283920830", "rolesEn": ["Supporting"], "character": {"name": "Kagero", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/206141/main-9b37e37dc4be6af5134333bb432d46c7.webp"}, "description": "Шиноби-джонин клана Фума из страны страны Звука. \r\n[spoiler=спойлер]Состояла в команде с [character=17313]Джигумо[/character] и [character=15176]Камикири[/character] для охраны убежища [character=2455]Орочимару[/character]. Была замаскирована под видом некрасивого мужчины. Вместе со своей командой сразилась с [character=17]Наруто[/character], [character=145]Сакурой[/character] и [character=2423]Джирайей[/character], но была вынуждена отступить.\r\nВ следующей битве маскировалась под [character=2405]Кабуто[/character]. Погибла в результате битвы с [character=17]Наруто[/character] и [character=145]Сакурой[/character].[/spoiler]"}}, {"id": "283920831", "rolesEn": ["Supporting"], "character": {"name": "Futa Kagetsu", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/227807/main-d9d23e61488f8801ad8ac6547fd0ab70.webp"}, "description": null}}, {"id": "283920832", "rolesEn": ["Supporting"], "character": {"name": "Toubei Kagetsu", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/227808/main-a5048da168176929bcc43a92647fe78d.webp"}, "description": "Продавец лекарственных трав из деревни Мотоёши.\r\n[spoiler=спойлер]С помощью дочери, [character=227810]Май Кагэцу[/character], инсценировал собственную смерть.[/spoiler]"}}, {"id": "283920833", "rolesEn": ["Supporting"], "character": {"name": "Mai Kagetsu", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/227810/main-3afccb55df750fc4ecffd2043c61bb2e.webp"}, "description": null}}, {"id": "283920834", "rolesEn": ["Supporting"], "character": {"name": "Tsukiko Kagetsu", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/227809/main-aab7ae527c7d6d500f708480a081c41a.webp"}, "description": "Дочь [character=227808]Тобэя Кагэцу[/character]. Желала заполучить наследство после смерти отца.\r\n[spoiler=спойлер]Когда [character=227808]Тобэй[/character] признался, что инсценировал свою смерть, Цукико переосмыслила свои жизненные ценности.[/spoiler]"}}, {"id": "283920835", "rolesEn": ["Supporting"], "character": {"name": "Kaiza", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/22996/main-17c2a72b66a40fbf0668079fea409291.webp"}, "description": "Каиза - рыбак и путешественник, который прибыл в страну Волн чтобы опробовать новые возможности. Когда он спас тонущего [character=21365]Инари[/character], он подружился с ним и учил его жизни и тому, что важно уметь защищать того кого любишь. Он женился на [character=15077]Цунами[/character](мать Инари) и стал образцовым отцом для Инари. Когда [character=63793]Гато[/character] пытался захватить страну Волн, Каиза попытался остановить его и покончить с его бизнесом. Гато использовал его как пример, всем тем, кто попытается выйти против него. Инари видел как его лишили конечностей и в итоге убили."}}, {"id": "283920836", "rolesEn": ["Supporting"], "character": {"name": "Izumo Kamizuki", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/14032/main-3c396f4babdbe3891090ac504b6aff6e.webp"}, "description": "Тюнин Деревни Скрытого Листа, один из экзаменаторов экзамена на тюнина. Охраняет главные ворота вместе с [character=16304]Котэцу Хаганэ[/character]."}}, {"id": "283920837", "rolesEn": ["Supporting"], "character": {"name": "Suzumebachi Kamizuru", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/197867/main-473856a47eb38f021e990fa80ab3a25b.webp"}, "description": "Куноити Деревни Скрытого Камня и внучка [character=93633]Ишикавы[/character]."}}, {"id": "283920838", "rolesEn": ["Supporting"], "character": {"name": "Jibachi Kamizuru", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/17557/main-add5a228616586e85b42b7d04b3f3401.webp"}, "description": "Синоби из Деревни Скрытого Камня и член клана Камизуру.\r\n[spoiler=спойлер]Вместе со своими товарищами, Куробачи и Сузумэбачи, отправляется на поиски, Бикочу, жука с особенным обонянием. С его помощью они собираются найти секретный свиток [character=93633]Первого Цучикагэ[/character]. В лесу они сталкиваются с синоби Деревни Скрытого Листа, [character=17]Наруто[/character], [character=3428]Шино[/character], [character=3495]Кибой[/character] и [character=1555]Хинатой[/character], которые уже поймали Бикочу. Команда Джибачи берёт [character=1555]Хинату[/character] в заложники и начинает шантажировать [character=17]Наруто[/character] и его друзей. Вскоре [character=1555]Хинате[/character] удаётся освободиться из плена и вернуться к своим товарищам. После этого между синоби начинается сражение, в результате которого синоби из Деревни Скрытого Листа побеждают команду Джибачи.[/spoiler]"}}, {"id": "283920839", "rolesEn": ["Supporting"], "character": {"name": "Kurobachi Kamizuru", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/197866/main-408542ab0b36d6984fc5ff35b6456e3a.webp"}, "description": "Синоби Деревни Скрытого Камня и член клана Камизуру."}}, {"id": "283920840", "rolesEn": ["Supporting"], "character": {"name": "Kankurou", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/4694/main-6eb2726b0425b941b20fdd2317e80335.webp"}, "description": "Синоби Деревни Песка. Немного гангстерская манера разговора придаёт ему оттенок гордыни, и, хотя он из «Троицы Песка» наиболее благоразумен, в некоторых случаях характер у него прескверный. В детстве он боялся своего младшего брата [character=1662]Гаару[/character]. Владеет редкой способностью управлять марионетками. В I части манги использует марионетку Карасу, оснащённую различными видами оружия. Её кукловод носит в заплечном мешке. Эта марионетка — его главное оружие. Поскольку Канкуро может придавать Карасу любую внешность (которая, правда, начинает рассыпаться при первом же ударе противника), то чаще всего в мешке сидит сам Канкуро, а носит его Карасу с внешностью владельца.\r\n\r\nВо время его битвы с членом «Четвёрки Звука» [character=8760]Саконом[/character] появляется ещё одна марионетка — Куроари, приспособленная для захвата цели. Синоби Песка проводит комбинацию атак, в результате чего [character=8760]Сакона[/character] заточает Куроари, после этого Карасу разделяется на множество частей, из которых торчат лезвия, и вонзается в специально отведённые отверстия другой марионетки.\r\n\r\nВо II части манги Канкуро уже становится дзёнином и теперь вместо заплечного мешка он носит три свитка, используя которые может вызывать своих кукол. У него появляется новая марионетка Сансёуо, чья функция полностью оборонительная — защита под своим панцирем человека. Таким образом Канкуро может контролировать троих марионеток одновременно, и это у него отлично получается. Однако в битве с [character=1900]Сасори[/character] все три марионетки были разрушены, а сам Канкуро получил большую порцию яда, извлечь которую сумела лишь [character=145]Сакура[/character].\r\n\r\n[spoiler=спойлер]На Совете пяти кагэ он использует новую куклу, изготовленную из старого тела [character=1900]Сасори[/character]. В Четвёртой Мировой Войне Синоби был назначен капитаном Диверсионного отряда.[/spoiler]"}}, {"id": "283920841", "rolesEn": ["Supporting"], "character": {"name": "Karashi", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/17302/main-2a3077dc71973b1bee19dec92f987184.webp"}, "description": "Сын Саншо, владелецы магазина карри. Работает поваром и готовит изобретённое им живительное карри.\r\n[spoiler=спойлер]Однажды Караши увидел, как тренируется [character=306]Рок Ли[/character]. Восхищённый его силой, решил брать с него пример. Но вместо того, чтобы обрести силу честным путём, Караши присоединился к клану Куросуки и начал вместе с ним терроризировать местное население. Через год Караши вновь встретил [character=306]Рок Ли[/character], когда тот вместе со своей командой и [character=17]Наруто[/character] выполнял миссию, цель которой — остановить клан Куросуки. После выполнения этой миссии Караши запросил пощады у [character=306]Ли[/character] и пообещал, что исправится, однако на самом деле тайно помогал воскресить лидера клана [character=8771]Райгу[/character]. Осознав, что он наделал, Караши со своей матерью отправились спасать [character=306]Ли[/character] и его товарищей с порцией своего живительного карри, благодаря чему им удаётся остановить [character=8771]Райгу[/character].[/spoiler]"}}, {"id": "283920842", "rolesEn": ["Supporting"], "character": {"name": "Karura", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/22248/main-2876b73503d55113f779fa7ad9d5a35e.webp"}, "description": "Жена [character=22920]Четвертого Казэкагэ[/character], сестра [character=13017]Яшамару[/character], а также мать [character=1662]Гаары[/character], [character=4694]Канкуро[/character], и [character=2174]Тэмари[/character]."}}, {"id": "283920843", "rolesEn": ["Supporting"], "character": {"name": "Dan Katou", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/22876/main-d9faa7c85165756a33958e6f3841e679.webp"}, "description": "[b]Возраст:[/b] 27 лет (I часть)\r\n[b]День рождения:[/b] 4 декабря\r\n[b]Знак зодиака:[/b] Стрелец\r\n[b]Рост:[/b] 180,2 см\r\n[b]Вес:[/b] 67,1 кг\r\n[b]Группа крови:[/b] II\r\n[b]Ранг:[/b] дзёнин\r\n[b]Цвет волос:[/b] светло-голубые\r\n[b]Цвет глаз:[/b] темно-зеленые\r\n\r\n[b]Ниндзюцу:[/b]\r\n«Техника трансформации духа» — уникальная техника, позволяющая использующему становиться живым духом, чтобы нападать на противника; также можно взять под контроль тело жертвы. Дан отметил, что эта техника унесла много жизней, поэтому предупредил [character=10699]Чозу[/character], что лучше всего будет заключить его в барьер, прежде чем он применит свое дзюцу. Также владел стихиями огня, земли, ветра, Инь и Ян. Кроме того Дан обладает способностью передавать чакру.\r\n\r\n[b]Часть II. Арка «Четвёртая Мировая война синоби».[/b]\r\nВ Четвёртой мировой войне синоби [character=2405]Кабуто[/character] призывает его и других синоби, чтобы он сражался на его стороне и на стороне [character=53901]Мадары[/character] против альянса синоби.\r\n[spoiler=спойлер]Позже [character=14]Итачи[/character] заставляет [character=2405]Кабуто[/character] отменить «Кутиёсэ: Эдо Тэнсэй», и душа Дана освобождается. С помощью «Рэйка но дзюцу» Дан встречается с [character=2767]Цунадэ[/character], и, как оказывается, спасает ее от [character=53901]Мадары[/character].[/spoiler]"}}, {"id": "283920844", "rolesEn": ["Supporting"], "character": {"name": "Katsuyu", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/7608/main-1472251dd862f6d6bd166d5dad6f3bb5.webp"}, "description": "Огромная королева слизней, призываемая [character=2767]Цунадэ[/character]. Обладательница нежного голоса и скромного характера. Среди используемых техник: Дзэсси Нэнсан — плевок кислотой, которая разъедает даже камень, и Кацую Дайбунрэцу — разделение на огромное количество маленьких личинок, способных стать своеобразным проводником чакры или исцеляющих техник между [character=2767]Цунадэ[/character] и теми, к кому прикрепится личинка. Все личинки обладают общим разумом и способны передавать информацию на большое расстояние, а также обволакивать тело излечиваемого, защищая от внешних повреждений. Имя Кацую происходит от японского кандзи «слизень» (яп. 蛞蝓), если для чтения использовать китайский вариант [url=http://ru.wikipedia.org/wiki/Кандзи#.D0.9E.D0.BD.D1.8A.D1.91.D0.BC.D0.B8_.28.D0.BA.D0.B8.D1.82.D0.B0.D0.B9.D1.81.D0.BA.D0.BE.D0.B5_.D1.87.D1.82.D0.B5.D0.BD.D0.B8.D0.B5.29]онъёми[/url]."}}, {"id": "283920845", "rolesEn": ["Supporting"], "character": {"name": "Kazabune", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/17544/main-c54623084756614fc0fc68eae2452665.webp"}, "description": "Странствующий продавец водяных шаров и других игрушек.\r\n[spoiler=спойлер]Во время поисков [character=2767]Цунадэ[/character], [character=2423]Джирайя[/character] и [character=17]Наруто[/character] останавливаются в одном небольшом городке, чтобы раздобыть необходимую им информацию. У [character=2423]Джирайи[/character] происходит конфликт с местным бандитом, во время которого он, применяя против него технику Расэнган, случайно разрушает стенд магазина Казабунэ. Он выплачивает Казабунэ деньги за ущерб и покупает все водяные шары в его магазине.[/spoiler]"}}, {"id": "283920846", "rolesEn": ["Supporting"], "character": {"name": "Moegi Kazamatsuri", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/13454/main-e36e774f96d0d16242588f4d4d819c98.webp"}, "description": "Подруга и товарищ по команде [character=3889]Конохамару[/character] и [character=23052]Удона[/character]. Единственная куноити в команде гэнинов, возглавляемой [character=10791]Эбису[/character].\r\n\r\n[h3]Внешность[/h3]Изначально Моэги представлена как маленькая девочка с рыжими волосами, собранными в причудливую причёску. У неё чёрные глаза, а на щеках заметно выступает румянец. В первой части манги и аниме Моэги носит синие сандалии, серые штаны и розовую рубашку, поверх которой надет красный жилет. На голове Моэги и её товарищи носят зелёные очки, которые носил [character=17]Наруто Узумаки[/character] до того, как стал гэнином. Во второй части сюжета Моэги носит розовую футболку с фиолетовым жилетом и юбку пепельного оттенка. На ногах одеты высокие коричневые сапоги. На лбу традиционно располагается протектор Конохи. Несколько лет спустя, после событий Четвёртой Мировой Войны Синоби, Моэги носит розовую блузку с красным бантиком. Теперь у неё не выступает румянец, а хвостики опущены ниже.\r\n\r\n[h3]Личность[/h3]Жизнерадостная, энергичная и полная решимости девочка. Как и [character=3710]Тэн-Тэн[/character], Моэги хочет доказать всем, что женщины абсолютно ничем не уступают мужчинам. Во втором сезоне аниме характер Моэги напоминает характер [character=145]Сакуры Харуно[/character], которую девочка считает идеалом среди куноити. Это проявляется в те моменты, когда [character=3889]Конохамару[/character] решает продемонстрировать свои новые «извращенские» техники, что обычно заканчивается для него плачевно. Несмотря на это, Моэги проявляет большую заботу по отношению к своему товарищу по команде, поддерживая его в трудные моменты."}}, {"id": "283920847", "rolesEn": ["Supporting"], "character": {"name": "Kidoumaru", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/8497/main-bb08b80dba40a25323b666fe81465a19.webp"}, "description": "Синоби Деревни Скрытого Звука и один из членов «Четвёртки Звука». В l части аниме, во время нападения на Коноху, Кидомару с [character=3052]Таюей[/character], [character=8760]Саконом[/character] и [character=8495]Джиробо[/character] создают барьер, чтобы члены АНБУ не смогли помешать сражению между [character=2455]Орочимару[/character] и [character=7571]Третьим Хокагэ[/character]. После провала вторжения [character=2455]Орочимару[/character] вместе с «Четвёркой Звука» бежали из Конохи. Через некоторое время Кидомару и остальные члены «Четвёрки» прибывают в Коноху, чтобы убедить [character=13]Саскэ[/character] присоединиться к ним, после чего сопровождают его к убежищу [character=2455]Орочимару[/character].\r\n[spoiler=спойлер]Позже, на них нападает группа преследования из Конохи. Кидомару вступает в бой с [character=1694]Нэджи[/character], но проигрывает ему и погибает.[/spoiler]\r\n[spoiler=спойлер]Во ll части аниме «Четвёрка Звука» была воскрешена [character=2405]Кабуто[/character] для участия в Четвёртой Мировой Войне Синоби. Они вновь столкнулись со своими старыми противниками, но были побеждены пришедшим тем на помощь [character=17]Наруто[/character].[/spoiler]"}}, {"id": "283920848", "rolesEn": ["Supporting"], "character": {"name": "Kikunojou", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/227811/main-3925c927b275c81e949d24a67eb771dd.webp"}, "description": "Шиноби из Страны Овощей и телохранитель даймё этой страны. После того как братья Джанин напали на Страну Овощей, получил приказ защищать [character=15178]Харуну[/character], дочь даймё.\r\n[spoiler=спойлер]Вступил в бой с братьями Джанин и был убит [character=206145]Руйгой[/character].[/spoiler]"}}, {"id": "283920849", "rolesEn": ["Supporting"], "character": {"name": "Kimimaro", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/3438/main-9ee5805309acd2da11a099f51a22090a.webp"}, "description": "Один из приспешников [character=2455]Орочимару[/character], а также лидер «Пятёрки Звука». Появляется в конце путешествия «Четвёрки Звука» для того, чтобы защитить [character=13]Саскэ[/character] и дать тому добраться до Деревни Звука.\r\n\r\n[h3]Характер[/h3]Замкнут. Мало рассказывает о себе, но очень преданный, послушный и строгий. Умён и хладнокровен, готов без колебаний отдать свою жизнь. Отречён от мира и принимает роль наблюдателя. Часто бывает жестоким. К примеру, когда в манге он забирает бочку с [character=13]Саскэ[/character], помогая [character=3052]Таюе[/character], проявляет желание убить её за неторопливость.\r\n\r\nКимимаро очень спокоен и сдержан. В начале боя никогда не дерётся в полную силу, а показывает свои способности, лишь когда понимает, что противник сильнее, чем он. Не боится смерти, а также способен переубедить и успокоить человека. Именно ему удалось остановить [character=3152]Джуго[/character] от его жажды убийства и стать его «клеткой».\r\n\r\nПосле того, как [character=3152]Джуго[/character] пришёл к [character=2455]Орочимару[/character] за помощью, его всегда держали рядом с Кимимаро, так как только он мог сдержать его жажду крови. С помощью клеток [character=3152]Джуго[/character] [character=2455]Орочимару[/character] создал проклятую печать, которую поставил и на Кимимаро. Позже Кимимаро стал возглавлять «Пятёрку Звука». Каждого из четырёх своих напарников Кимимаро лично проверил в схватке и счёл его достойным работать с собой.\r\n\r\n[h3]Прошлое[/h3]Кимимаро — единственный выживший потомок клана Кагуя. Члены клана были помешаны на войне. Кимимаро был самым юным и талантливым среди представителей Кагуя. Это было одной из причин, почему он провёл бо́льшую часть своего детства запертым в клетке. Вскоре его клан сошёл с ума и напал на Деревню Тумана. Именно в этот момент Кимимаро был отпущен. К счастью, он отстал от соклановцев и выжил. По дороге он встретил [character=728]Забузу Момочи[/character] и [character=2039]Хаку[/character]. Он задал им вопрос, не из Деревни Тумана ли они, на что [character=728]Забуза[/character] дал отрицательный ответ. Кимимаро попросил у них прощение и двинулся дальше. В тот день его нашёл человек, [character=2455]Орочимару[/character]. Он дал мальчику смысл в жизни, и тогда Кимимаро стал одним из его самых верных последователей."}}, {"id": "283920850", "rolesEn": ["Supporting"], "character": {"name": "Dosu Kinuta", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/9244/main-542a31f13c74134e4c955a519a7a45ff.webp"}, "description": "Синоби Отогакурэ и лидер своей команды, которой официально командовал [character=2455]Орочимару[/character], отправивший Досу и его товарищей участвовать в экзамене на тюнина.\n\n[h3]Личность[/h3]Было показано, что Досу очень аккуратный ниндзя. Предпринимал какие-либо действия только после наблюдения и анализа ситуации. При этом был лоялен к делу [character=2455]Орочимару[/character] в меньшей степени, нежели его товарищи по команде. И хотя утверждал, что ниндзя Отогакурэ готовы пожертвовать своими собственными товарищами за своё дело, пообещал отомстить за [character=8997]Заку Абуми[/character] после его поражения от [character=3428]Шино Абурамэ[/character].\n\n[spoiler=спойлер]Поняв, что он и его команда на самом деле были пешками, используемыми для определения ценности [character=13]Саскэ Учихи[/character], Досу наполнился решимостью сорвать планы [character=2455]Орочимару[/character], путём выполнения своей первоначальной задачи по убийству [character=13]Саскэ[/character].\n\nСтремясь убедиться, что [character=13]Саскэ[/character] выживет, пока они вместе не сразятся, чтобы Досу мог убить его лично, он бросил вызов [character=1662]Гааре[/character], первому сопернику [character=13]Учихи[/character], на крыши замка Кикё. [character=1662]Гаара[/character], которым завладела жажда крови [character=11813]Шукаку[/character], быстро убил его, в то время как [character=15081]Баки[/character] и [character=2405]Кабуто Якуши[/character] стали свидетелями произошедшего.[/spoiler]\n\n[h3]Способности[/h3]Боевой стиль Досу основан на его способности манипулировать звуком. Он имеет очень острое осознание и понимание звуковых волн. Его основная атака создаётся с помощью «динамика резонирующего эха» на правом предплечье, который он использовал для генерации звука. Его способность действует на внутреннее ухо, направляя звук глубоко в него, что вызывало сильные боли, дезориентацию, головокружение и тошноту.\n\n[spoiler=спойлер]В последнем предварительном бою Досу был отобран для битвы с [character=2008]Чоджи Акимичи[/character]. [character=2008]Чоджи[/character] использовал свою технику «Танка мясного снаряда», чтобы находиться в безопасности от техники звука Досу, но Кинута с лёгкостью уворачивается от атак и побеждает его с одного удара, пустив звук по воде в теле [character=2008]Чоджи[/character]. После победы в своём бою он был назначен биться с [character=2007]Шикамару Нарой[/character] в первом этапе финальных поединков.[/spoiler]"}}, {"id": "283920851", "rolesEn": ["Supporting"], "character": {"name": "Koumei", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/206144/main-6ba9d7e6d76d020051fcd937b68907f2.webp"}, "description": "Стратег Страны птиц и кандидат на роль даймё.\r\n[spoiler=спойлер]Стал подозреваемым в связи с появлением Проклятого Воина и попал за решётку. В последний момент от казни его спас замаскированный под Проклятого Воина [character=17]Наруто[/character], после чего Комэй рассказал союзникам правду о Проклятом Воине.[/spoiler]"}}, {"id": "283920852", "rolesEn": ["Supporting"], "character": {"name": "Kujaku", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/91137/main-d6176bf37e00bf37376177360b75c05b.webp"}, "description": "Куноити из Деревни Ремесленников, а также член группы «Четырёх небесных символов».\r\n[spoiler=спойлер]Чтобы воскресить [character=10524]Сэймэя[/character], основателя Деревни Ремесленников, Куджаку с другими членами группы похищает [character=7310]Мацури[/character], ученицу [character=1662]Гаары[/character], с целью заманить его в ловушку и изъять из него [character=11813]Шукаку[/character]. Когда команда [character=1662]Гаары[/character] приближается к похитителям, Куджаку перекрывает им путь, чтобы выиграть время для своих товарищей. Она начинает сражение с [character=2174]Тэмари[/character] и почти одерживает победу, но к [character=2174]Тэмари[/character] на помощь прибывают [character=2007]Шикамару[/character] и [character=2009]Ино[/character] — вместе они побеждают Куджаку.[/spoiler]"}}, {"id": "283920853", "rolesEn": ["Supporting"], "character": {"name": "Kunihisa", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/43923/main-41d4c6b00b257b238e0c2da0dff2f079.webp"}, "description": "Избалованный сын богатого ювелира [character=43924]Куниджиро[/character] из Страны Огня. Очень капризный мальчик. Считает, что всё и всех можно купить за деньги.\r\n[spoiler=спойлер]После встречи с [character=17]Наруто[/character] меняет своё мнение и начинает ценить вещи, которые имеет.[/spoiler]"}}, {"id": "283920854", "rolesEn": ["Supporting"], "character": {"name": "Kunijirou", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/43924/main-5b540166bc8c75b1cbc0db3ba99e70c4.webp"}, "description": "Богатый ювелир Страны Огня и отец  [character=43923]Кунихисы[/character].\r\n[spoiler=спойлер]Когда Куниджиро прибывает в Коноху, он просит [character=2767]Цунадэ[/character] выделить ему какого-нибудь синоби, чтобы тот поиграл с его сыном в «ниндзя», так как [character=43923]Кунихиса[/character] сам мечтает стать синоби. [character=2767]Цунадэ[/character] удовлетворяет его просьбу и поручает это задание [character=17]Наруто[/character].[/spoiler]"}}, {"id": "283920855", "rolesEn": ["Supporting"], "character": {"name": "Kurama", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/7407/main-1ee2219f0573f4883fb27f792d605dd5.webp"}, "description": "Более известный как Кьюби (яп. 九尾, «Девятихвостый») — бидзю с девятью хвостами, запечатанный в [character=17]Наруто Узумаки[/character]. Также его называют Кьюби-но Йоко (яп. 九尾の妖狐, «Девятихвостый демон-лис») и Бакэгицунэ (яп. 化け狐, «Лис-монстр»). Имея девять хвостов, является сильнейшим из бидзю, не считая прародителя всех бидзю — Шинджу. Обладает невероятно большим количеством чакры. По словам [character=7571]Третьего Хокагэ[/character], своими хвостами Курама способен создавать бедствия.\r\n\r\nВ детстве был, видимо, мягким и добрым существом, что было показано при прощании с [character=57883]Рикудо Сэннином[/character]. С возрастом стал очень гордым и самоуверенным бидзю, считающим, что сила измеряется в количестве хвостов. Это вызвало негативное отношение собратьев к Кураме, особенно со стороны [character=11813]Шукаку[/character], который является для Курамы кем-то вроде соперника. Несмотря на это, признаёт, что у него нет ни единого шанса против Джуби в одиночку.\r\n\r\nЗа сотни лет обозлился на человечество, которое пыталось схватить и запечатать его. В особенности, недолюбливает своих дзинтюрики. Однако ещё больше он ненавидит [character=53901]Мадару Учиху[/character]. После того, как [character=2535]Четвёртый Хокагэ[/character] запечатал его в [character=17]Наруто[/character], также обозлился и на него. Скептически относится к самому [character=17]Наруто[/character], считая того наивным ребёнком. [character=17]Наруто[/character], в свою очередь, жалеет Кураму и обещает освободить его от ненависти.\r\n\r\n[spoiler=спойлер]Во время Четвёртой Мировой Войны Синоби, узнав о намерениях [character=17]Наруто[/character] по освобождению бидзю, меняет своё мнение по отношению к нему и становится его союзником. Когда война завершается, решает остаться в теле [character=17]Наруто[/character] навсегда.[/spoiler]\r\n\r\n[spoiler=спойлер]Пожертвовал собой в битве с Ишики Ооцуцуки.[/spoiler]"}}, {"id": "283920856", "rolesEn": ["Supporting"], "character": {"name": "Unkai Kurama", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/129493/main-ded13cb919763383c659e6a3af6b4ab2.webp"}, "description": "Житель Деревни Скрытого Листа и член клана Курама, который знаменит своими гэндзюцу. Очень любит свой клан и делает всё для его благополучия. Когда он узнаёт, что родители [character=17545]Якумо[/character] погибли, он настаивает на её смерти, так как в ней заключён демон Идо. Однако [character=7571]Третий Хокагэ[/character] отказывается от планов Ункая.\r\n[spoiler=спойлер]Однажды Ункай всё-таки решает покончить с [character=17545]Якумо[/character]. Он вместе с другими членами клана Курама штурмует место, где она живёт, но терпит поражение. К этому месту также отправляется группа синоби, в которую входят [character=17]Наруто[/character], [character=145]Сакура[/character], [character=1555]Хината[/character], [character=3428]Шино[/character] и [character=3495]Киба[/character], однако они попадаются в гэндзюцу [character=17545]Якумо[/character]. Ункай после неудачной попытки штурма сбегает, но через некоторое время возвращается, чтобы рассказать молодым синоби про тёмную сторону [character=17545]Якумо[/character]. Вскоре [character=17]Наруто[/character] и [character=4773]Курэнай[/character] помогают изгнать демона Идо из тела [character=17545]Якумо[/character].[/spoiler]"}}, {"id": "283920857", "rolesEn": ["Supporting"], "character": {"name": "Yakumo Kurama", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/17545/main-cb55f811b58edfae77b775e821cb6967.webp"}, "description": "Член клана Курама и куноити Деревни Скрытого Листа. Обладает очень сильным гэндзюцу, но не может его контролировать, из-за чего клан Курама очень боится девушку. [character=4773]Курэнай Юхи[/character] берёт Якумо в свои ученицы. Узнав об очень опасной способности Якумо, [character=7571]Третий Хокагэ[/character] приказывает [character=4773]Курэнай[/character] запечатать её силу. После запечатывания, Якумо случайно подслушивает разговор [character=7571]Третьего Хокагэ[/character] и [character=4773]Курэнай[/character] и узнаёт, что они хотят убить её, так как она очень опасна для деревни.\r\n[spoiler=спойлер]Через некоторое время Якумо сама решает убить [character=4773]Курэнай[/character], использовав своё гэндзюцу. Она рисует [character=4773]Курэнай[/character] на холсте, а потом поочередно, начиная с ног, закрашивает рисунок, тем самым постепенно стирая её из реальности. На помощь [character=4773]Курэнай[/character] приходят её ученики [character=1555]Хината[/character], [character=3428]Шино[/character], [character=3495]Киба[/character], а также [character=17]Наруто[/character]. От своей злости Якумо превращается демона Идо, который, оказывается, на протяжении всей её жизни жил в ней и вселял ненависть в её душу. Якумо, с помощью [character=4773]Курэнай[/character] и [character=17]Наруто[/character], удаётся с трудом победить этого демона и изгнать его из своего тела. После этого Якумо, узнав всю правду, прощает [character=4773]Курэнай[/character].[/spoiler]"}}, {"id": "283920858", "rolesEn": ["Supporting"], "character": {"name": "Kuromaru", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/22881/main-d8f233f97a54bb923bb8c262a55e9a29.webp"}, "description": "Собака-партнёр [character=15074]Цумэ Инузуки[/character]. Имеет внешность, схожую больше с волком, нежели с псом."}}, {"id": "283920859", "rolesEn": ["Supporting"], "character": {"name": "Raiga Kurosuki", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/8771/main-d2173441283543be10b90acca5bf0342.webp"}, "description": "Дзёнин из Деревни Скрытого Тумана и один из Семи Мечников Тумана.\r\n[spoiler=спойлер][character=2767]Цунадэ[/character] отправляет [character=17]Наруто[/character], [character=306]Рок Ли[/character], [character=1694]Нэджи[/character] и [character=3710]Тэн-Тэн[/character] на миссию по очистке земель Скрытого Тумана от банды Куросуки. Райга, узнав об этом, решает лично ими заняться и вступает с ними в сражение. В ходе него [character=17]Наруто[/character] с большим трудом всё же убивает Райгу с помощью Расэнгана. Через некоторое время помощник Райги, [character=17414]Ранмару[/character], предаёт синоби из Конохи и воскрешает своего учителя, но это обессиливает первого. После случившегося [character=3710]Тэн-Тэн[/character] и [character=17302]Караши[/character] ухаживают за [character=17414]Ранмару[/character]. Видя хорошее к себе отношение, он осознаёт, что совершал с Райгой плохие дела, и раскаивается в содеянном. Когда он снова встречается с Райгой, то пытается его переубедить совершать преступления, однако ему это не удаётся, и [character=17414]Ранмару[/character] решает убить себя и Райгу в качестве искупления. [character=17]Наруто[/character] успевает предотвратить это и спасти [character=17414]Ранмару[/character]. В итоге Райга осознаёт, что был не прав, и решает покончить жизнь самоубийством, чтобы освободить [character=17414]Ранмару[/character] от себя.[/spoiler]"}}, {"id": "283920860", "rolesEn": ["Supporting"], "character": {"name": "Kusabi", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/20277/main-a2f0f75df5a6948a6e79bb69df0afffe.webp"}, "description": "Бандит, нанятый [character=63793]Гато[/character] для того, чтобы расправиться с [character=728]Забузой[/character], [character=17197]Тазуной[/character] и командой [character=85]Какаши[/character]."}}, {"id": "283920861", "rolesEn": ["Supporting"], "character": {"name": "Rock Lee", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/306/main-5c7d39056ed38a964b7fedada53c1b71.webp"}, "description": "Один из самых трудолюбивых персонажей «Наруто». Он был замечен в детстве своим будущим учителем, [character=307]Майто Гаем[/character], благодаря непрерывным тренировкам. Дзёнин оценил усердие мальчика и стал тренировать его рукопашному бою (тайдзюцу). Не владеет техниками ниндзюцу и гэндзюцу.\r\n\r\nУчаствовал в экзамене на звание тюнина не только ради команды, но и для возможности проверить свои силы в бою с лучшими ниндзя. Впервые в манге он появляется за несколько минут до начала испытаний, бросая вызов [character=13]Саскэ Учихе[/character].\r\n\r\nУспешно пройдя первые два этапа экзамена, на стадии дополнительного испытания его ждал бой с [character=1662]Гаарой[/character]. Синоби Деревни Песка одержал победу, при этом нанеся Року Ли серьёзные травмы, из-за которых тот на долгое время отправился в больницу и которые могли поставить крест на его мечте стать первоклассным ниндзя. Лишь ниндзя-медик [character=2767]Цунадэ[/character] сумела минимизировать ущерб от нанесённых травм, позволив Року Ли снова приступить к тренировкам.\r\n\r\nВместе со своим учителем любит принимать чьи-либо вызовы или же ставить перед собой трудновыполнимые задачи, что зачастую раздражает двух других членов команды — [character=1694]Нэджи Хюгу[/character] и [character=3710]Тэн-Тэн[/character].\r\n\r\nВ бою Рок Ли развивает большую скорость, объединяя её c отличным знанием боевого искусства. Со временем он стал экспертом в рукопашном бою, но это стоило ему большого труда и продолжительных тренировок. Так же, как и [character=307]Гай[/character], способен открывать Врата. Также при употреблении алкоголя, даже в малых дозах, становится непредсказуемым соперником."}}, {"id": "283920862", "rolesEn": ["Supporting"], "character": {"name": "Manda", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/37929/main-0880a1e4c2be0b1b812823b3594520d8.webp"}, "description": "Змеиный царь, самая большая и сильная из змей.\r\n[spoiler=спойлер]После каждой битвы требовал от [character=2455]Орочимару[/character] сотню человеческих жертв. Был призван [character=13]Саскэ[/character] в бою с [character=1902]Дэйдарой[/character], когда тот решил самоуничтожиться, взорвав себя: сам [character=13]Саскэ[/character] спасся, а Манда вследствие полученных ранений погиб. Из клеток Манды, некоторое время спустя, [character=2405]Кабуто[/character] создал Манду II, ещё более сильного змея.[/spoiler]"}}, {"id": "283920863", "rolesEn": ["Supporting"], "character": {"name": "Matsuri", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/7310/main-55275644f9255eb833fbf5cb856c87e1.webp"}, "description": "Куноити из Сунагакурэ и первая ученица [character=1662]Гаары[/character], в которого, по-видимому, влюблена."}}, {"id": "283920864", "rolesEn": ["Supporting"], "character": {"name": "Matsuri", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/43972/main-2f1e859b74f150f4dfa00e5c9fcf76a5.webp"}, "description": "Ученица академии ниндзя Конохи, а также одногруппница [character=3889]Конохамару[/character].\r\n[spoiler=спойлер]Во время лекции под монументом Хокагэ Мацури спрашивает у [character=7571]Третьего Хокагэ[/character], есть ли какой-нибудь человек, о котором он заботится больше всего, на что тот отвечает, что будет заботиться о каждом жителе деревни. Во время Четвёртой Мировой Войны Синоби Мацури, вместе с остальными молодыми синоби, остаётся в деревне, чтобы защитить её в случае нападения врага.[/spoiler]"}}, {"id": "283920865", "rolesEn": ["Supporting"], "character": {"name": "Meizu", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/16165/main-5a008981aaeb4b5cd597f03bad1a993d.webp"}, "description": "Наёмник. Состоит в одной банде с [character=728]Забузой[/character] и своим братом [character=16164]Гозу[/character].\r\n[spoiler=спойлер]Глава банды, [character=728]Забуза[/character], отправляет братьев Мэйзу и [character=16164]Гозу[/character] выследить и уничтожить строителя [character=17197]Тазуну[/character], которого сопровождает команда №7 в Страну Волн. Устроив на пути их следования засаду, они нападают на команду [character=85]Какаши[/character], однако терпят поражение. [character=85]Какаши[/character] привязывает братьев к дереву, чтобы впоследствии их могли арестовать.[/spoiler]"}}, {"id": "283920866", "rolesEn": ["Supporting"], "character": {"name": "Menma", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/8810/main-642ea57cd170da77e6ae333ac941762f.webp"}, "description": "Член группировки бандитов из Страны Звука.\r\n[spoiler=спойлер]Банда, в которой состоит Мэнма, нападает на очередную деревню и уничтожает её. Во время нападения один из бандитов убивает отца на глазах его дочери, из-за чего Мэнма выходит из себя и убивает напарника, но при этом теряет память. Вскоре на территории Конохи его находит [character=17]Наруто[/character] и решает помочь ему восстановить память, а также придумывает для юноши новое имя. Через некоторое время на Коноху нападает та самая банда, но [character=17]Наруто[/character] и Мэнма останавливают её. [character=2767]Цунадэ[/character] поручает [character=17]Наруто[/character], [character=1694]Нэджи[/character] и [character=3710]Тэн-Тэн[/character] отправиться в Страну Звука, чтобы разобраться с бандой и вернуть Мэнме воспоминания. По прибытии в разрушенную деревню к Мэнме возвращается память, и он помогает выжившим жителям отстроить селение. Спустя некоторое время на него снова нападают бандиты, но Мэнме вместе с остальными удаётся победить их, однако ему приходится пожертвовать собой, чтобы спасти деревню.[/spoiler]"}}, {"id": "283920867", "rolesEn": ["Supporting"], "character": {"name": "Midare", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/23083/main-6cf43682e7f169a52caa57558b3318bc.webp"}, "description": "Гэнин из Деревни Скрытого Дождя.\r\n[spoiler=спойлер]На втором этапе экзамена на тюнина Мидарэ, вместе со своими товарищами по команде [character=15179]Шигурэ[/character] и [character=23081]Байу[/character], предстояло отправиться в Лес Смерти. Во время прохождения испытания в лесу они встретили команду [character=1662]Гаары[/character] и вступили с ней в бой. Однако [character=1662]Гаара[/character] в одиночку быстро уничтожил всю команду Мидарэ.[/spoiler]"}}, {"id": "283920868", "rolesEn": ["Supporting"], "character": {"name": "Guy Might", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/307/main-1cfe7e8825c5206a3289797be61048f5.webp"}, "description": "Один из дзёнинов Деревни Скрытого Листа, друг и вечный соперник [character=85]Какаши Хатакэ[/character]. Эксперт в тайдзюцу, способный открывать Восемь Врат. Имеет прозвище «Благородный Зелёный Зверь Листа». Наставник команды, в которую входят [character=306]Рок Ли[/character], [character=3710]Тэн-Тэн[/character] и [character=1694]Нэджи  Хюга[/character]. Является образцом подражания для [character=306]Рока Ли[/character], который скопировал имидж Гая, в том числе и причёску."}}, {"id": "283920869", "rolesEn": ["Supporting"], "character": {"name": "Anko Mitarashi", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/809/main-18c221c0eaafba1917e8e2ff62da6c75.webp"}, "description": "Куноити, родившаяся и выросшая в Деревне Скрытого Листа. Став ученицей одного из саннинов, [character=2455]Орочимару[/character], начала изучать многочисленные техники немалой силы, среди которых многие были запрещены. В бою является сильным противником, у Анко хорошая меткость и выносливость. Владеет техникой призыва змей, выученной у [character=2455]Орочимару[/character], а также техникой убийства змей-близнецов, вызывающей две или четыре змеи из рукава, моментально убивающих своим ядом или обвивающих врага.\r\n\r\nОказалась единственным выжившим ребёнком из десяти человек, получивших проклятую метку [character=2455]Орочимару[/character], но он отказался от неё как подчинённой, утверждая, что ей не были присущи ни жажда власти, ни жажда мести, необходимые проклятой метке для питания. Он потерял к девушке всякий интерес, но оставил в живых, полагая, что в будущем это ему пригодится.\r\n\r\n[spoiler=спойлер]В I части «Наруто» Анко Митараши была назначена экзаменатором второго испытания на получение звания тюнина, где встретилась лицом к лицу со своим бывшим наставником, но ей не удалось спасти [character=13]Саскэ Учиха[/character] от [character=2455]Орочимару[/character], и последний поставил на младшем Учихе проклятую печать. Во II части манги долгое время выслеживала [character=2405]Кабуто[/character], но в итоге была схвачена им с целью использования оставшейся в ней чакры [character=2455]Орочимару[/character]. Впоследствии из проклятой печати Анко [character=13]Саскэ Учихой[/character] был воскрешён [character=2455]Орочимару[/character].[/spoiler]"}}, {"id": "283920870", "rolesEn": ["Supporting"], "character": {"name": "Homura Mitokado", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/22648/main-4d7265ae8266ade87713fe7bffd6b047.webp"}, "description": "Один из старейшин деревни Скрытого Листа."}}, {"id": "283920871", "rolesEn": ["Supporting"], "character": {"name": "Mizura", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/15759/main-1dfbec1c9c1c91e86b52cd51dec0e8d1.webp"}, "description": "Гэнин из Деревни Скрытой Звезды. Во время своих тренировок с «Упавшей Звездой» Мизура сильно пострадал и, впоследствии, стал прикован к постели. Позже, по заданию [character=2767]Цунадэ[/character], в деревню прибывают [character=17]Наруто[/character], [character=306]Рок Ли[/character], [character=1694]Нэджи[/character] и [character=3710]Тэн-Тэн[/character], чтобы обеспечить охрану «Звезды».\r\n[spoiler=спойлер]Мизура, чтобы прекратить эти тренировки и показать жителям, какую опасность они несут, заручается их поддержкой и разоблачает [character=10698]Акахоши[/character], Хошикагэ деревни. Позднее Мизура и остальные пострадавшие синоби были доставлены в больницу Конохи.[/spoiler]"}}, {"id": "283920872", "rolesEn": ["Supporting"], "character": {"name": "Momiji", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/206139/main-31762963d0b5b02dc135bb767c75d2ad.webp"}, "description": null}}, {"id": "283920873", "rolesEn": ["Supporting"], "character": {"name": "Zabuza Momochi", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/728/main-9c302f3ac3265aa6fd0ccf7113e60b3a.webp"}, "description": "Нукэнин и один из семи мечников тумана, также известный как Демон Скрытого Тумана. Агрессивный, высокомерный, жестокий, бесчувственный и амбициозный синоби, который стал служить [character=63793]Гато[/character] только ради денег. Наблюдательный противник, который способен проанализировать техники соперника, увидев их лишь один раз. Однако из-за самоуверенности может недооценить силу врага, если уже считает его техники бесполезными.\r\n[spoiler]Во время правления четвёртого мизукагэ [character=23222]Ягуро[/character] в деревне Скрытого Тумана было принято в качестве выпускного экзамена в академии ниндзя устраивать бои насмерть. Выжившие становились кандидатами в мечники тумана. Будучи ещё учеником, Забуза хладнокровно перерезал более сотни одноклассников, так что эту практику пришлось отменить. Став членом АНБУ, Забуза убил ниндзя Конохи, а затем присоединился к семи мечникам. \r\nВстретив [character=2039]Хаку[/character], начал тренировать его, чтобы превратить в своё абсолютное оружие. Забуза глубоко заботился о [character=2039]Хаку[/character] и пожертвовал жизнью, чтобы убить [character=63793]Гато[/character]. Умер, желая воссоединиться с [character=2039]Хаку[/character] в загробной жизни.[/spoiler]"}}, {"id": "283920874", "rolesEn": ["Supporting"], "character": {"name": "Mondai", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/17540/main-6456d47e6c5f486c71b310e9e5a8eeae.webp"}, "description": "Шпион. Мондай и его напарник Потча получили задание проникнуть в Коноху и раздобыть секретные сведения о деревне. Осуществляя наблюдение за входом в Коноху, они заметили, как [character=306]Рок Ли[/character] и [character=307]Гай[/character] уходят на задание, после чего приняли решение замаскироваться под них и проникнуть в деревню.\r\n[spoiler=спойлер]Однако их план мгновенно разоблачают, и, по указанию [character=2767]Цунадэ[/character], [character=145]Сакура[/character] и [character=3710]Тэн-Тэн[/character] дают им опасные задания, чтобы измотать их. Спустя некоторое время Мондай и Потча решают сбежать и больше никогда не возвращаться в Коноху, но тут же сталкиваются с [character=307]Гаем[/character] и [character=306]Рок Ли[/character]. В завязавшемся сражении Мондай с Потчей сразу проигрывают.[/spoiler]"}}, {"id": "283920875", "rolesEn": ["Supporting"], "character": {"name": "Idate Morino", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/31197/main-b2f444e1c6247392310b118e1ed21188.webp"}, "description": "[b]Первое появление:[/b] Эпизод 102\r\n[b]Место жительства:[/b] Страна Чая\r\n[b]Место рождения:[/b] деревня Конноха\r\n[b]Цвет волос:[/b] Каштановый\r\n[b]Ранг:[/b] Генин\r\n[b]Талант:[/b] Быстрый бег и базовые техники шиноби\r\n\r\n\r\n\r\nИдатэ Морино - младший брат [character=22923]Ибики Морино[/character]. Когда-то жил в Коннохе. Участвовал в соревновании между кланами Васаби и Вагараши за клан Вагараши. Во время забега его сопровождали и помогали ему команда [character=85]Какаши Хатакэ[/character]: [character=145]Сакура[/character], [character=17]Наруто[/character] и [character=13]Саске[/character]. Во время забега его бывший сенсей [character=6598]Аой[/character] пытается его остановить, но его побеждает Наруто своей техникой расэнгана. В итоге Идатэ выигрывает забег и встречает спустя много лет своего брата Ибики.\r\n\r\n\r\n[spoiler=Спойлер]В детстве, будучи генином, стремился быстро поднять и хотел стать тюнином. Не ценил товарищей и не понимал того, что ему пытался объяснить его брат [character=22923]Ибики[/character]. Его сенсей, [character=6598]Аой Рокушо[/character] воспользовался этим его желанием и сказал, что если он заполучит секретные свитки и электрический меч Второго хокагэ, то станет тюнином. В итоге он украл что его просили. Ибики пытался спасти своего брата, но Аой сильно его ранил. Идате испугался и сбежал из деревни, так как не выдержал такого позора. Вскоре его нашёл и приютил  [character=16976]джирочо Васаби[/character]. [/spoiler]"}}, {"id": "283920876", "rolesEn": ["Supporting"], "character": {"name": "Ibiki Morino", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/22923/main-a3a5a714b5d01d7c7bd4e77953c00996.webp"}, "description": "Экзаменатор первого испытания в экзамене на звание тюнина, а также специалист по пыткам и допросам АНБУ. Его лицо покрыто многочисленными шрамами.\r\n[spoiler=спойлер]После смерти [character=2423]Джирайи[/character] допрашивал захваченного и спрятанного в желудке жабы жителя Селения Скрытого Дождя.[/spoiler]"}}, {"id": "283920877", "rolesEn": ["Supporting"], "character": {"name": "Mubi", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/16974/main-6a394e58238cad2e906d0880621d4a63.webp"}, "description": "Гэнин из Амэгакурэ, принимавший участие в первом этапе экзамена на тюнина."}}, {"id": "283920878", "rolesEn": ["Supporting"], "character": {"name": "Nagare", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/17541/main-f9210f80be1909b3a1874a36627cb0e5.webp"}, "description": "Член группировки странствующих синоби.\r\n[spoiler=спойлер]Главарь банды [character=16975]Хоки[/character] посылает Нагарэ и [character=17424]Хокушина[/character] поймать [character=17165]Чишиму[/character], который узнал о них правду, однако они его упускают. Позже Нагарэ встречает [character=85]Какаши Хатакэ[/character], и между ними завязывается бой, однако [character=85]Какаши[/character], благодаря своему сярингану, побеждает его.[/spoiler]"}}, {"id": "283920879", "rolesEn": ["Supporting"], "character": {"name": "Raidou Namiashi", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/17298/main-ac61c064a835ea9702836819274f57c2.webp"}, "description": "Дзёнин из Конохи и член группы телохранителей Хокагэ. В молодости, во время прохождения экзамена на тюнина, состоял в одной команде с [character=4775]Асумой Сарутоби[/character] и [character=4773]Курэнай Юхи[/character].\r\n[spoiler=спойлер]Во время нападения синоби Звука и синоби Песка на Коноху, Райдо едва не погибает от рук «Четвёрки Звука» и [character=2455]Орочимару[/character], которые маскировались под [character=22920]Четвёртого Казэкагэ[/character] и его охрану. Спустя некоторое время Райдо, [character=3735]Гэнма[/character], [character=4643]Шизунэ[/character] и [character=23759]Иваши[/character] отправляются на секретную миссию. Разделившись по пути на две группы, [character=3735]Гэнма[/character] и Райдо вновь сталкиваются с «Четвёркой Звука», но проигрывают им в сражении. От смерти они спасаются только благодаря своевременному прибытию [character=4643]Шизунэ[/character], после чего их помещают в больницу для прохождения курса реабилитации.[/spoiler]\r\n[spoiler=спойлер]Когда члены Акацуки [character=2792]Хидан[/character] и [character=3178]Какузу[/character] проникают на территорию Страны Огня, [character=2767]Пятая Хокагэ[/character] отправляет на их поиск и поимку несколько команд. Райдо возглавлял одну из таких команд, в которую также входили [character=17553]Аоба Ямаширо[/character], [character=2008]Чоджи Акимичи[/character] и [character=2009]Ино Яманака[/character]. Его команда приходит на помощь другой группе, сражающейся с Акацуки и возглавляемой [character=4775]Сарутоби[/character].[/spoiler]\r\n[spoiler=спойлер]Во время Четвёртой Мировой Войны Синоби Райдо состоит в отряде [character=23478]Пятой Мизукагэ[/character], который обеспечивает охрану Даймё пяти стран, участвующих в войне. Затем, вместе с [character=3735]Гэнмой[/character] и [character=23759]Иваши[/character], с помощью своей техники, переносят [character=23478]Мизукагэ[/character] на основное поле боя для битвы с [character=53901]Мадарой[/character].[/spoiler]"}}, {"id": "283920880", "rolesEn": ["Supporting"], "character": {"name": "Minato Namikaze", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/2535/main-b60f9ad676f7b064f739ce1de8f193eb.webp"}, "description": "Четвертый Хокагэ. Минато окончил академию ниндзя в довольно раннем возрасте, в 10 лет. Был учеником [character=2423]Джирайи[/character]. Прежде, чем стать Хокагэ, Минато был наставником [character=85]Какаси Хатакэ[/character], [character=2910]Обито Учихи[/character] и [character=14082]Рин Нохары[/character]. Минато считался необычайно талантливым синоби и одним из лучших ниндзя, рожденных в Конохе. Во время Третьей Войны множество врагов предпочло отступить, так как Минато мог убить сразу нескольких вражеских ниндзя всего за несколько секунд благодаря технике «Летающего Бога грома», которая позволяла ему телепортироваться туда, куда он захочет. Он также создал расэнган — технику, в которую он хотел включить, помимо обычной чакры, чакру своей природной стихии. Он не успел закончить расэнган, но с этим через несколько лет успешно справился [character=17]Наруто[/character].\r\n[spoiler=спойлер]Муж [character=7302]Кушины Узумаки[/character] и отец [character=17]Наруто[/character], которого они назвали в честь главного персонажа самой первой книги [character=2423]Джирайи[/character].[/spoiler]\r\n[spoiler=спойлер]После того, как за 12 лет до начала основных событий манги основателю Акацуки, [character=3149]Тоби[/character], удалось извлечь из только что родившей [character=7302]Кушины[/character] [character=7407]Девятихвостого бидзю[/character] и натравить того на Коноху, Минато вступил с ним в бой и заставил его бежать. Однако, не сумев одолеть [character=7407]Лиса[/character], Четвертый был вынужден ценой собственной жизни запечатать его в теле новорожденного сына. [character=17]Наруто[/character] узнает, что Минато — его отец, лишь когда при сражении с [character=3180]Пейном[/character] проявились восемь хвостов [character=7407]Лиса[/character], и [character=17]Узумаки[/character] был готов снять печать для высвобождения бидзю — в его подсознании появляется Минато и говорит [character=17]Наруто[/character] о том, что ждал этого момента, чтобы увидеть, каким стал его сын.[/spoiler]"}}, {"id": "283920881", "rolesEn": ["Supporting"], "character": {"name": "Nan", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/17543/main-31c0f5e6558b69f3427c7f4a757ceec2.webp"}, "description": "Житель Страны Звука.\r\n[spoiler=спойлер]Его деревня подверглась нападению бандитов и была почти полностью уничтожена. Через некоторое время в деревню прибывают [character=17]Наруто[/character], [character=8810]Мэнма[/character], [character=1694]Нэджи[/character] и [character=3710]Тэн-Тэн[/character], но Нан принимает их за бандитов. Позже выясняется, что они синоби из Конохи, однако он продолжает считать [character=8810]Мэнму[/character] бандитом, который ранее с напарниками напал на его деревню. После того, как [character=8810]Мэнма[/character] жертвует собой, чтобы спасти их, Нан понимает, что [character=8810]Мэнма[/character] изменился, и сожалеет о том, что не поверил ему раньше.[/spoiler]"}}, {"id": "283920882", "rolesEn": ["Supporting"], "character": {"name": "Nanafushi", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/17542/main-7594ed391258d01a69bd9b9d6c7d6047.webp"}, "description": "Шпион из Страны Долин.\r\n[spoiler=спойлер]Скопировав облик [character=307]Майто Гая[/character], проникает в Коноху с целью украсть её секреты. В деревне встречает [character=17]Наруто[/character], который принимает его за настоящего учителя [character=307]Гая[/character] и отводит в зал тренировок [character=306]Рок Ли[/character]. [character=306]Рок Ли[/character] думает, что его учитель пришёл потренироваться, и между ними начинается бой. Однако [character=306]Ли[/character] с лёгкостью разделывается с Нанафуши. После этого приходит настоящий [character=307]Гай[/character], и шпиона-неудачника разоблачают, после чего он попадает в тюрьму.[/spoiler]"}}, {"id": "283920883", "rolesEn": ["Supporting"], "character": {"name": "Yoshino Nara", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/22247/main-d9c6230803043831610cf2173b33ffcc.webp"}, "description": "Мать [character=2007]Шикамару[/character] и жена [character=18056]Шикаку[/character]. Хоть она очень строгая и властная, иногда Йошино может быть и милой."}}, {"id": "283920884", "rolesEn": ["Supporting"], "character": {"name": "Shikaku Nara", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/18056/main-3ed04de4de703ee07f8b09c1a0281d0d.webp"}, "description": "Дзёнин Конохи и глава клана Нара. Вместе с [character=15072]Иноичи Яманакой[/character] и [character=10699]Чозой Акимичи[/character] образует старшее поколение команды «ИноШикаЧо». \r\nШикаку имеет длинные тёмные волосы, собранные в хвост, что характерно для клана Нара. На правой стороне лица у Шикаку два больших шрама. Любит играть с [character=2007]сыном[/character] в го. Из-за своей пассивности в браке с [character=22247]Йошино[/character] отдаёт жене право быть главной в доме. Возможно, именно отношения родителей способствовали такому циничному взгляду [character=2007]Шикамару[/character] на девушек. У Шикаку очень развитое логическое и стратегическое мышление. Благодаря этому он становится военным советником Хокагэ. В Четвёртой Мировой Войне Синоби занимает пост главнокомандующего в штабе Альянса. В бою использует техники, основанные на манипуляции своей тенью и тенью противника.\r\n[spoiler=спойлер]Погибает во время атаки Десятихвостого на штаб.[/spoiler]"}}, {"id": "283920885", "rolesEn": ["Supporting"], "character": {"name": "Shikamaru Nara", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/2007/main-4482a418c287cac79ce0a6a28707ae08.webp"}, "description": "Один из самых умных, но в то же время ленивых синоби мира «Наруто», лучший друг [character=2008]Чоджи Акимичи[/character]. По-японски «шика» (яп. 鹿) означает «олень» (клан Нара издревле разводил оленей), а «мару» (яп. 丸) — суффикс, обычно используемый в мужских именах. Его фамилия, Нара, происходит от названия одноимённой префектуры, а также созвучна названию парка Нара-коэн (парк Нара), известному своими оленями. Кроме того, период Нара был эрой расцвета буддизма в Японии.\r\n\r\nШикамару относится к людям, которые мало чем вдохновляются и предпочитают сладко вздремнуть, а не пойти и развлечься. Ему нравятся игры, где надо много думать, как, например, [url=http://ru.wikipedia.org/wiki/Сёги]сёги[/url]. В эту игру он постоянно играет со своим отцом [character=18056]Шикаку[/character], а также c наставником [character=4775]Асумой Сарутоби[/character]. Обладает очень высоким интеллектом. У него есть привычка закрывать глаза и соединять пальцы рук, формируя квадрат, таким образом он может сосредоточиться и продумать новую стратегию. При таких условиях он в состоянии за несколько минут оценить множество различных тактик и выбрать самую эффективную. Тем не менее когда долг зовёт, у Шикамару проявляется очень сильное чувство моральной ответственности за своих товарищей. Даже если, как он утверждает, у него отсутствует мужество, Шикамару пожертвует собой на благо своих друзей, противостоя верной смерти.\r\n\r\nШикамару способен управлять тенями, что является основной способностью его клана. Использует свою тень для захвата человека и контролирования его движений. Умеет использовать тень для манипулирования предметами.\r\n\r\n[spoiler=спойлер]Во время экзамена на звание тюнина Шикамару оказался единственным из своей группы, кому удалось достигнуть финальной части. После того, как команда прошла первый (письменный) и второй (в лесу) испытания, в дополнительном раунде в виде боёв один на один [character=2008]Чоджи[/character] проиграл гэнину Деревни Звука, а [character=2009]Ино[/character] вместе с [character=145]Сакурой[/character] были отстранены от дальнейшего участия. Шикамару же, победив [character=9680]Кин Цучи[/character], прошёл дальше и в финальной части в бою встретился с [character=2174]Тэмари[/character]. Несмотря на преимущество, он в последний момент сдался.\n\nВо II части, шокированный гибелью [character=4775]Асумы[/character], он поставил перед собой цель отомстить его убийце. В итоге благодаря своим умственным способностям устроил ловушку [character=2792]Хидану[/character] и, взорвав его, заживо погрёб под тоннами земли.\n\nВо время Четвёртой Мировой Войны Синоби вместе с товарищами по команде сражался сначала против [character=65139]Кинкаку[/character], а потом против [character=4775]Асумы[/character], воскрешённого с помощью «Эдо Тэнсэй». Позже вместе со всеми прибывает на помощь [character=17]Наруто[/character], [character=18473]Киллеру Би[/character], [character=85]Какаши[/character] и [character=307]Майто Гаю[/character]. Чуть не погибает от того, что Джуби забрал его чакру, но благодаря [character=17]Наруто[/character] и собственной стойкости (решает, что он нужен [character=17]Наруто[/character], когда тот станет Хокагэ, как советник) выживает.[/spoiler]"}}, {"id": "283920886", "rolesEn": ["Supporting"], "character": {"name": "Narrator", "poster": null, "description": null}}, {"id": "283920887", "rolesEn": ["Supporting"], "character": {"name": "Natsuhi", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/77693/main-4dc3d96a25da32646d8eab5397535104.webp"}, "description": "Дзёнин из Деревни Скрытой Звезды. Вместе со своим мужем Хотаруби закончила «звёздное обучение», после чего они выкрали «звезду» из деревни, увидев последствия тренировок с ней. Позже Третий Хошикагэ отправил их за пределы деревни, а их сыну [character=82609]Сумару[/character] сказал, что они погибли.\r\n[spoiler=спойлер]Когда в Деревню Скрытой Звезды по заданию [character=2767]Цунадэ[/character] приходят [character=17]Наруто[/character], [character=1694]Нэджи[/character], [character=306]Рок Ли[/character] и [character=3710]Тэн-Тэн[/character], Нацухи снова крадёт «звезду», после чего [character=10698]Акахоши[/character] решает взять её сына в заложники. Нацухи, ради спасения сына, возвращает «звезду». После этого пытается украсть её ещё раз, понимая всю опасность, которая та несёт, но попадает в ловушку [character=10698]Акахоши[/character] и погибает. В последние секунды жизни успевает нарисовать печать, которая позже активируется от слёз [character=82609]Сумару[/character] и возвращает её в этот мир в призрачной форме. Нацухи помогает победить [character=10698]Акахоши[/character], который поместил «звезду» себе в грудь, поддерживая [character=17]Наруто[/character] своей чакрой.[/spoiler]"}}, {"id": "283920888", "rolesEn": ["Supporting"], "character": {"name": "Nawaki", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/22884/main-6b0995776e9873cfb317fccac7631ba3.webp"}, "description": "Внук [character=12464]Первого Хокагэ[/character] и младший брат [character=2767]Цунадэ[/character]. В одной из серий говорится о сходстве [character=17]Наруто[/character] и Наваки во внешности и целях (оба мечтали стать хокагэ).\r\n[spoiler=спойлер][character=2455]Орочимару[/character] предлагал [character=2767]Цунадэ[/character] воскресить Наваки в обмен на восстановление его рук (сильно поврежденных в бою с [character=7571]Третьим Хокагэ[/character]), но получил отказ.[/spoiler] "}}, {"id": "283920889", "rolesEn": ["Supporting"], "character": {"name": "Oboro", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/17619/main-6afa8863e7d01fc656b95cf3986f99a7.webp"}, "description": "Гэнин из Амэгакурэ, принимавший участие в первом этапе экзамена на тюнина."}}, {"id": "283920890", "rolesEn": ["Supporting"], "character": {"name": "Orochimaru", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/2455/main-ce0e2fafd80f3671b09f33ca7525e313.webp"}, "description": "Искусный психолог, с лёгкостью убеждающий людей помогать ему, и воплощение образа безнравственного учёного. Все последователи Орочимару, за исключением [character=13]Саскэ[/character], превозносят и уважают его. Однако сам он относится к своим подчинённым как к пешкам, заботясь о них лишь ради достижения собственных целей. Интерес же проявляет только к тем, кого собирается использовать как резервуар для своей души, и только потому, что они могут продлить его существование. Одной из его особенностей является тесная взаимосвязь со змеями. Его внешность схожа с этими пресмыкающимися — у него специфические зрачки, бледная кожа, длинный гибкий язык.Орочимару может сбрасывать кожу подобно змее и таким образом восстанавливать повреждения, полученные им в бою.\r\n[spoiler=спойлер]Впервые Орочимару появляется во время экзамена на звание тюнина в Лесу Смерти. Для выполнения техники перерождения он давно искал синоби, чей организм мог бы использовать. Не сумев овладеть телом [character=14]Итачи Учихи[/character], он обратил своё внимание на его [character=13]младшего брата[/character]. Напав на команду [character=17]Наруто[/character], [character=145]Сакуры[/character] и [character=13]Саскэ[/character], он поставил последнему проклятую печать, надеясь, что тот, познав её силу, согласится стать его учеником, а впоследствии и пристанищем для души Орочимару. За некоторое время до начала экзаменов Орочимару убил [character=22920]Четвёртого Казэкагэ[/character] и скрывался под его видом. Используя эту возможность, он подговорил ниндзя из Деревни Песка и Деревни Звука к нападению на Коноху, что и произошло во время третьего, финального испытания. В битве Орочимару использовал одно из самых тёмных дзюцу мира Наруто — «Нечестивое воскрешение», с помощью которого призвал души [character=12464]Первого[/character] и [character=12465]Второго Хокагэ[/character] и, наделив их телом, заставил биться против [character=7571]Третьего Хокагэ[/character]. Поставленному таким развитием событий в тупик [character=7571]Хирузэну Сарутоби[/character] пришлось использовать дзюцу «Печать бога смерти», когда-то применённое [character=2535]Четвёртым Хокагэ[/character] против [character=7407]Девятихвостого[/character]. [character=7571]Сарутоби[/character] сначала запечатал души [character=12464]Хаширамы[/character] и [character=12465]Тобирамы[/character], а затем, уже будучи смертельно раненым мечом Орочимару — Кусанаги, и часть сил Орочимару так, что его руки стали практически недееспособны. После этого злодею удалось скрыться, а ниндзя Песка и Звука отступили. Позднее руководство Суны подписало с Конохой мирный договор. Спустя несколько дней Орочимару и его приспешник [character=2405]Кабуто[/character] обнаружили в одном из небольших городов [character=2767]Цунадэ[/character] с её помощницей [character=4643]Шизунэ[/character] и предложили ей вылечить пострадавшие руки саннина в обмен на оживление им [character=22884]Наваки[/character] и [character=22876]Дана[/character], дав ей на размышление неделю. После того, как отведённое на размышление время подошло к концу, Орочимару, [character=2405]Кабуто[/character] и [character=2767]Цунадэ[/character] снова встретились, однако последняя, выдавая свои телодвижения за попытку начать лечение, атаковала злодея. Постепенно место битвы переместилось из города в поле, где ей на помощь пришли ослабленные [character=2423]Джирайя[/character], [character=4643]Шизунэ[/character] и [character=17]Наруто[/character]. Орочимару и [character=2405]Кабуто[/character] в итоге вынуждены были отступить. Впоследствии Орочимару, понимая, насколько [character=13]Саскэ[/character] жаждет большей силы, отправил для его сопровождения в Деревню Звука одноимённую «Четвёрку», и, несмотря на попытки ниндзя Конохи остановить их, [character=13]младший Учиха[/character] присоединился к Орочимару, хотя и понимал, что тому от него нужно лишь тело.\r\nДействие [anime=1735]второй части[/anime] происходит спустя почти три года после событий [anime=20]первой[/anime]. Обессилевший Орочимару, чьё тело начало постепенно отторгаться, вместе с [character=2405]Кабуто[/character] вёл подготовку к пересадке его души в тело [character=13]Учихи[/character]. Однако у [character=13]Саскэ[/character] были совсем другие планы — решив, что саннину больше его нечему научить, напал на него. Неспособный полноценно сражаться из-за своего состояния, Орочимару принял свой истинный облик змея и попытался начать процесс перерождения, однако [character=13]Учихе[/character] с помощью сярингана удалось его остановить и поглотить часть его сущности. После того, как [character=2405]Кабуто[/character] обнаружил, что Орочимару мёртв, он пересадил себе часть его органов, надеясь таким образом поглотить его способности и силы и впоследствии превзойти. Во время битвы двух братьев Учиха, когда младший ослаб, сущность Орочимару в виде восьмихвостого змея вырвалась из проклятой метки [character=13]Саскэ[/character] и попыталась атаковать старшего. Однако [character=14]Итачи[/character], используя Сусаноо и легендарный меч Тоцука, навсегда запер ту часть Орочимару, что жила в [character=13]Саскэ[/character], в мире гэндзюцу. Тем временем [character=2405]Кабуто[/character], пересадивший себе органы Орочимару, постепенно стал в него превращаться — в том момент, когда он передал сведения об Акацуки [character=17]Наруто[/character], [character=1555]Хината[/character] с помощью бьякугана определила, что чакра Орочимару уже на треть поглотила [character=2405]Кабуто[/character], который, по его же словам, этому сопротивлялся. В следующий раз [character=2405]Кабуто[/character] пытался переговорить с [character=3149]Тоби[/character]. Черты его лица уже с трудом напоминали те, что были у него раньше. Пышные волосы, змеиные зрачки и кожа делали его похожим на Орочимару. Первым, что [character=2405]Кабуто[/character] показал [character=3149]Тоби[/character], были призванные с помощью «Нечестивого воскрешения» души пяти погибших членов Акацуки, заключённые в тела, — [character=14]Итачи[/character], [character=1902]Дэйдары[/character], [character=1900]Сасори[/character], [character=3178]Какузу[/character] и [character=3180]Нагато[/character]. В обмен на свою помощь организации, [character=2405]Кабуто[/character] запросил [character=13]Саскэ[/character], утверждая, что он ему нужен для «изучения всей правды о ниндзюцу». После того, как [character=13]Саскэ[/character] и [character=14]Итачи[/character] победили [character=2405]Кабуто[/character], к [character=13]Саскэ[/character] пришли [character=3152]Джуго[/character] и [character=1903]Суйгэцу[/character], притащив с собой свиток. Для того, чтобы воспользоваться содержимым свитка, [character=13]Саскэ[/character] воскресил Орочимару. Спустя некоторое время он вместе с командой Така прибыл в Коноху. Они вместе разорили Храм Масок клана Узумаки и отправились в тайник клана Учиха. Орочимару надел маску бога смерти, чтобы призвать его. Затем заставил его вспороть себе живот, тем самым разрушив печать, сдерживающую все запечатанные души. После того, как к нему вернулись руки, он, используя четырёх [character=3150]Зэцу[/character] как сосуды для души, воскресил всех предыдущих Хокагэ. Когда [character=13]Саскэ[/character] изменил своё решение по уничтожению Конохи, он ослабил контроль над воскрешёнными Хокагэ. Когда [character=7571]Хирузэн[/character] шёпотом спросил у него, из-за чего он так изменился, Орочимару ответил, что пока был внутри [character=2405]Кабуто[/character], понял свои прошлые ошибки, наблюдая себя «со стороны», и потому теперь он хочет посмотреть на путь [character=13]Саскэ[/character], который, в отличие от [character=2405]Кабуто[/character], не копирует его. Одним из первых попал в Мугэн Цукуёми [character=53901]Мадары[/character].[/spoiler]"}}, {"id": "283920891", "rolesEn": ["Supporting"], "character": {"name": "Pakkun", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/2766/main-e8fb076a3ed1eb4fb5bb394830f53e13.webp"}, "description": "Собачка, которую [character=85]Какаши[/character] призывает чаще других. Способен найти всё, что угодно, благодаря потрясающему [[Обоняние|нюху]], но из-за малых размеров не очень полезен в битве."}}, {"id": "283920892", "rolesEn": ["Supporting"], "character": {"name": "Raijin", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/206142/main-9c3c54b92bf4633335bb10fbbc9f95e9.webp"}, "description": "Один из двух Легендарных Глупых Братьев, преступников из неизвестной деревни, младший брат [character=206143]Фуджина[/character]. Обладает огромной физической силой.\r\n[spoiler=спойлер]Вместе со своим братом помог [character=19253]Мизуки[/character] бежать из тюрьмы. Впоследствии был остановлен [character=2767]Цунадэ[/character] и возвращён в тюрьму.[/spoiler]"}}, {"id": "283920893", "rolesEn": ["Supporting"], "character": {"name": "Ran", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/50957/main-226fa744356189b4561cd372e6a15b6e.webp"}, "description": "Жительница Страны Звука.\r\n[spoiler=спойлер]Однажды, её деревня подвергается нападению бандитов и практически полностью уничтожается. Через некоторое время в деревню, по заданию [character=2767]Цунадэ[/character], прибывают [character=17]Наруто[/character], [character=8810]Мэнма[/character], [character=1694]Нэджи[/character] и [character=3710]Тэн-Тэн[/character]. Ран, встретив их, просит спасти свою деревню от нового нападения бандитов.[/spoiler]"}}, {"id": "283920894", "rolesEn": ["Supporting"], "character": {"name": "Ranmaru", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/17414/main-2f4fa83cd0f9488f15b459bd8cbd6b21.webp"}, "description": "Напарник [character=8771]Райги[/character], одного из Семи Мечников Тумана.\r\n[spoiler=спойлер]Рос сиротой в Деревне Скрытого Тумана. Когда случайно встретил [character=8771]Райгу[/character], то решил стать его напарником и посветить ему свою жизнь. Со временем [character=8771]Райга[/character] создал свой клан и начал совершать преступные деяния в Стране Воды. Для борьбы с ними туда прибывают [character=17]Наруто[/character], [character=306]Рок Ли[/character], [character=1694]Нэджи[/character] и [character=3710]Тэн-Тэн[/character]. После недолгого сражения они убивают [character=8771]Райгу[/character] и прогоняют клан Куросуки. Ранмару, скрывшись от синоби Конохи, воскрешает [character=8771]Райгу[/character], но это обессиливает его. [character=3710]Тэн-Тэн[/character], несмотря на случившееся, ухаживает за мальчиком, а [character=17302]Караши[/character] кормит его своим живительным карри. После этого Ранмару начинает понимать, что вместе с [character=8771]Райгой[/character] они только и делали, что совершали преступления. Осознав это, он пытается переубедить [character=8771]Райгу[/character] и предлагает, чтобы он тоже попробовал живительного карри, но ему это не удаётся. Ранмару решает убить себя и [character=8771]Райгу[/character] в качестве искупления за свои грехи. [character=17]Наруто[/character] успевает спасти Ранмару и сбросить [character=8771]Райгу[/character] с обрыва. Падая вниз, злодей понимает, что был не прав, и решает покончить жизнь самоубийством, чтобы освободить Ранмару от себя. С тех пор Ранмару работает у Саншо и [character=17302]Караши[/character] в их магазине по приготовлению живительного карри.[/spoiler]"}}, {"id": "283920895", "rolesEn": ["Supporting"], "character": {"name": "Rasa", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/22920/main-85845eab681dbe133ea2645d3b63231b.webp"}, "description": "Бывший лидер Деревни Песка, отец [character=1662]Гаары[/character], [character=4694]Канкуро[/character] и [character=2174]Тэмари[/character], муж [character=22248]Каруры[/character]. Владел мощным дзюцу «Золотой песок». По его приказу, в надежде сделать мальчика сильным оружием, в тело [character=1662]Гаары[/character] когда-то был заточён однохвостый бидзю. Со временем он разочаровался в этой идее, и понимая насколько его сын опасен для окружающих, Раса стал подсылать к нему наёмных убийц. Однако, после многочисленных неудачных покушений, он всё же решил сохранить [character=1662]Гааре[/character] жизнь.\r\n[spoiler=спойлер]Спустя несколько лет Четвёртый Казэкагэ был убит [character=2455]Орочимару[/character], который, воспользовавшись трудным положением Суны, подговорил её ниндзя совершить атаку на Коноху. Спустя некоторое время тела бывшего лидера и его телохранителей были обнаружены в пустыне. Пост же Казэкагэ следом за отцом занял его сын, [character=1662]Гаара[/character].[/spoiler]\r\n[spoiler=спойлер]Во II части манги он был возвращён [character=2405]Кабуто Якуши[/character] в реальный мир из загробного в виде управляемого зомби для использования в Четвёртой Мировой Войне Синоби. Во время войны Четвёртый Казэкагэ, [character=65135]Второй Мизукагэ[/character], [character=65133]Третий Райкагэ[/character] и [character=64453]Второй Цучикагэ[/character] атакуют синоби Песка. Однако [character=1662]Гаара[/character] и [character=23475]Ооноки[/character] останавливают их. Перед возвращением в загробный мир Казэкагэ просит своего сына присмотреть за Деревней Песка.[/spoiler]"}}, {"id": "283920896", "rolesEn": ["Supporting"], "character": {"name": "Renga", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/17425/main-914658c2886daf2612e65f25bc578605.webp"}, "description": "Синоби, состоящий в группировке бандитов, которая контролирует Страну Овощей.\r\n[spoiler=спойлер]Вместе со своими братьями Руйгой и Джигой совершил переворот в Стране Зелени, что привело к гибели Даймё. Позже, с братьями планировал убить нового Даймё, [character=15178]Харуну[/character], однако на её защиту встали синоби Конохи. Рэнга сражался с [character=17]Наруто[/character], но получил от него смертельное ранение. [character=15178]Харуна[/character] собиралась добить Рэнгу, но решила не уподобляться ему.[/spoiler]"}}, {"id": "283920897", "rolesEn": ["Supporting"], "character": {"name": "Aoi Rokushou", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/6598/main-538fa70e23003f98cab5ff30b3f57ab7.webp"}, "description": "Ниндзя, нанятый кланом Вагараши ,чтобы не дать [character=31197]Идатэ[/character] победить в гонке Чайной страны. На самом деле Аой — бывший наставник [character=31197]Идатэ[/character], обманувший его и подговоривший украсть меч и секретный свиток второго хокагэ. Лично дрался с командой №7 и противостоял им благодаря мечу второго хокагэ.\r\n[spoiler=спойлер]Погиб, упав со скалы в горную реку.[/spoiler]\r\n[spoiler=спойлер]Несмотря на то, что Аой — филлерный персонаж, он очень сильно повлиял на уход [character=13]Саскэ[/character] к [character=2455]Орочимару[/character].[/spoiler]\r\n "}}, {"id": "283920898", "rolesEn": ["Supporting"], "character": {"name": "Ruiga", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/206145/main-c50a9f0ab31830dd5b39e71f498ea3bb.webp"}, "description": "Член семьи Джанин. Младший брат [character=17425]Рэнги[/character] и Джиги.\r\n[spoiler=спойлер]Убил [character=227811]Кикуноджо[/character], а затем вступил в бой с [character=17]Наруто[/character], [character=227898]Юриноджо[/character] и [character=2008]Чоджи[/character]. Погиб от рук своего брата Джиги, который завалил его камнями.[/spoiler]"}}, {"id": "283920899", "rolesEn": ["Supporting"], "character": {"name": "Ryuugan", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/17305/main-d0cafc9c502a4986835f32a1e75eb336.webp"}, "description": "Синоби из Деревни Ремесленников, а также член группы «Четырёх небесных символов».\r\n[spoiler=спойлер]Чтобы воскресить [character=10524]Сэймэя[/character], основателя Деревни Ремесленников, Рюган с другими членами группы похищает [character=7310]Мацури[/character], ученицу [character=1662]Гаары[/character], с целью заманить его в ловушку и изъять из него [character=11813]Шукаку[/character]. После этого они разделяются, чтобы задержать преследовавших их синоби. На путь, который прикрывал Рюган, выходит [character=4694]Канкуро[/character] и между ними завязывается бой. Рюган, благодаря своему необычному мечу Гарианто, получает преимущество в бою, однако на помощь [character=4694]Канкуро[/character] приходят [character=3495]Киба[/character] и [character=2008]Чоджи[/character]. Спустя длительное время в ожесточённой схватке Рюган погибает.[/spoiler]"}}, {"id": "283920900", "rolesEn": ["Supporting"], "character": {"name": "Sagi", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/23215/main-0e1b4b8e55c5deb5a46f42c669ed5274.webp"}, "description": "Саги был сыном Оваши и братом-близнецом [character=16321]Токи[/character]."}}, {"id": "283920901", "rolesEn": ["Supporting"], "character": {"name": "Sakon", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/8760/main-370dcd9eb50b23b1ca0d5041a9b5fee8.webp"}, "description": "Синоби Деревни Скрытого Звука и один из членов «Четвёртки Звука». В l части аниме, во время нападения на Коноху, [character=8497]Кидомару[/character] с [character=3052]Таюей[/character], Саконом и [character=8495]Джиробо[/character] создают барьер, чтобы члены АНБУ не смогли помешать сражению между [character=2455]Орочимару[/character] и [character=7571]Третьим Хокагэ[/character]. После провала вторжения [character=2455]Орочимару[/character] вместе с «Четвёркой Звука» бежали из Конохи. Через некоторое время Сакон и остальные члены «Четвёрки» прибывают в Коноху, чтобы убедить [character=13]Саскэ[/character] присоединиться к ним, после чего сопровождают его к убежищу [character=2455]Орочимару[/character].\r\n[spoiler=спойлер]Позже, на них нападает группа преследования из Конохи, и Сакон вступает в бой с [character=3495]Кибой[/character] и его собакой [character=4799]Акамару[/character]. В ходе сражения просыпается сиамский брат-близнец Сакона, [character=41366]Укон[/character], и они выходят на второй уровень проклятой печати. После этого они вдвоём почти убивают [character=3495]Кибу[/character], однако ему на помощь приходит [character=4694]Канкуро[/character], который с помощью своих марионеток убивает Сакона и [character=41366]Укона[/character].[/spoiler]\r\n[spoiler=спойлер]Во ll части аниме «Четвёрка Звука» была воскрешена [character=2405]Кабуто[/character] для участия в Четвёртой Мировой Войне Синоби. Они вновь столкнулись со своими старыми противниками, но были побеждены пришедшим тем на помощь [character=17]Наруто[/character].[/spoiler]"}}, {"id": "283920902", "rolesEn": ["Supporting"], "character": {"name": "Shura Sanjurou", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/227812/main-1bb00843a95d5645c22395db159768b9.webp"}, "description": "Лидер преступной группы Шинобазу. В качестве оружия использует зонт.\r\n[spoiler=спойлер]Побеждён расэнганом [character=17]Наруто[/character].[/spoiler]"}}, {"id": "283920903", "rolesEn": ["Supporting"], "character": {"name": "Sanshou", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/161288/main-48666717214c13c90a4cccc0cba9ed97.webp"}, "description": "Хозяйка магазина «Животворящий Карри»."}}, {"id": "283920904", "rolesEn": ["Supporting"], "character": {"name": "Asuma Sarutobi", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/4775/main-a59c61fdfd183dc9488660fa4a72ab62.webp"}, "description": "Одарённый дзёнин с большим жизненным опытом, которому были вверены [character=2008]Чоджи Акимичи[/character], [character=2007]Шикамару Нара[/character] и [character=2009]Ино Яманака[/character]. Ему с лёгкостью удаётся держать их сплочёнными, собирая вместе и угощая барбекю после каждой миссии. Входит в группировку под названием «Двенадцать ниндзя-защитников», которая охраняет лорда-феодала. Предпочитает в качестве оружия использовать тэкко, напоминающий кастет с острым, удлинённым до запястья лезвием. Также владеет техниками стихий ветра (прежде всего) и огня.\r\n[spoiler=спойлер]Во II части аниме встречался с [character=4773]Курэнай Юхи[/character], которая ждала от него ребёнка. Погиб в бою с [character=2792]Хиданом[/character], членом Акацуки. Впоследствии душа Асумы была призвана [character=2405]Кабуто Якуши[/character] с целью использования в войне против Альянса синоби. Команда №10 была вынуждена вступить с ним в бой. Перед тем, как Асуму запечатали, он простился со своими учениками.[/spoiler]"}}, {"id": "283920905", "rolesEn": ["Supporting"], "character": {"name": "Hiruzen Sarutobi", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/7571/main-20818c8c6f50cc12445360acf62cd13f.webp"}, "description": "Один из самых влиятельных Хокагэ, третий по счёту. Некогда был учителем [character=2767]Цунадэ[/character], [character=2455]Орочимару[/character] и [character=2423]Джирайи[/character], будущей легендарной троицы саннинов. Отец [character=4775]Асумы[/character] и дедушка [character=3889]Конохамару[/character].\r\n[spoiler=спойлер]Во время вторжения [character=2455]Орочимару[/character] в Коноху был убит им.[/spoiler]"}}, {"id": "283920906", "rolesEn": ["Supporting"], "character": {"name": "Konohamaru Sarutobi", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/3889/main-c1556240f15e4652deafc04fa463264b.webp"}, "description": "Внук [character=7571]Третьего Хокагэ[/character] и племянник [character=4775]Асумы Сарутоби[/character]. Как и у [character=17]Наруто Узумаки[/character], его мечта — стать Хокагэ, и он идёт на любые поступки для достижения своей цели. Рассматривает [character=17]Наруто[/character] как пример для подражания, приобретая его решительность и тёплое отношение к окружающим.\r\n\r\nСамое его яркое приобретение от влияния [character=17]Наруто[/character] — это извращённые привычки, в особенности эродзюцу, которые тот использует. После их первой встречи Конохомару становится учеником [character=17]Наруто[/character], чтобы изучить «Сексуальную технику» и победить своего дедушку. Выучив её, он начинает трудиться над созданием своего собственного извращённого дзюцу; во II части манги после изучения техники теневого клонирования Конохамару преобразует «Технику гарема», придуманную когда-то [character=17]Наруто[/character]. Эта вариация была названа — «Техника девичьей любви», преобразовывающая пользователя и его клона в обнажённых обнимающихся женщин, которые вызывают у жертвы непристойные мысли. Поскольку данное дзюцу эффективно лишь против мужчин, мальчик создаёт также «Технику мужской любви», чтобы на этот раз превратиться в обнажённых обнимающихся мужчин (что оказывает влияние на [character=145]Сакуру[/character]).\r\n\r\n[spoiler=спойлер]Во время атаки [character=3180]Пейна[/character] на Коноху спас своего наставника [character=10791]Эбису[/character], использовав против одного из тел противника выученный у [character=17]Наруто[/character] «Расэнган».[/spoiler]"}}, {"id": "283920907", "rolesEn": ["Supporting"], "character": {"name": "Sazanami", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/17546/main-41510edad9ae52d8bbdafc5814aed172.webp"}, "description": "Охотник за головами.\r\n[spoiler=спойлер]Однажды узнаёт, что синоби из Конохи — [character=17]Наруто Узумаки[/character], [character=3495]Киба Инузука[/character] и [character=1555]Хината Хюга[/character] — охотятся за его главным врагом Госункуги, который подставил Сазанами в прошлом. Он встречает ниндзя в баре и спасает от неприятностей, после чего решает их угостить. В их напитки подсыпает снотворное, чтобы усыпить и самому разобраться с Госункуги. Когда Сазанами находит Госункуги, между ними завязывается бой, но последний без труда побеждает охотника. [character=17]Наруто[/character] с друзьями успевают спасти его, после чего Сазанами рассказывает им о своём прошлом. Вскоре, он поправляется и догоняет Госункуги, а [character=17]Наруто[/character] и его товарищи помогают ему победить. После этого Госункуги сознаётся в своих преступлениях, и с Сазанами снимают все обвинения.[/spoiler]"}}, {"id": "283920908", "rolesEn": ["Supporting"], "character": {"name": "Seimei", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/10524/main-a8305f14683c8adc09e82b047bf0dbc6.webp"}, "description": "Основатель Деревни Ремесленников.\r\n[spoiler=спойлер]Синоби из Деревни Ремесленников — Хоки, [character=91137]Куджаку[/character], [character=17305]Рюган[/character] и Суйко — чтобы воскресить Сэймэя, похищают [character=7310]Мацури[/character], ученицу [character=1662]Гаары[/character], с целью заманить того в ловушку и изъять из него [character=11813]Шукаку[/character]. За ними отправляются группы преследования, которые в бою убивают всех похитителей, кроме Хоки, которому удаётся сбежать и при помощи чакры [character=1662]Гаары[/character] воскресить Сэймэя. После этого Хоки отдаёт ему своё тело в качестве сосуда. Сэймэй также получает оружие своих подчинённых и начинает сражение с [character=17]Наруто[/character]. Неожиданно в бой, которой явно проходит в пользу Сэймэя, вмешивается [character=1662]Гаара[/character]. С большим трудом ему удаётся сильно ранить Сэймэя, после чего он убивает его и Хоки с помощью техники «Большие пустынные похороны».[/spoiler]"}}, {"id": "283920909", "rolesEn": ["Supporting"], "character": {"name": "Tobirama Senju", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/12465/main-a9446224e111140de7d8187a624e7bb4.webp"}, "description": "Второй Хокагэ. Младший брат [character=12464 хаширама-сэнджу]Первого Хокагэ[/character], двоюродный дедушка [character=2767 цунадэ] и [character=22884 наваки]. Являлся одним из лидеров клана Сэнджу. После смерти [character=12464 хаширама-сэнджу]Хаширамы[/character] занял его место на посту Хокагэ. Именно он создал Академию Ниндзя, экзамены на звание тюнина, АНБУ и военную полицию Конохи в знак доверия клану Учиха. Однако, по словам [character=3149 тоби], это фактически отделило Учих от управления Селением Листа и являлось способом слежения за целым кланом силами подконтрольных Хокагэ АНБУ. Кроме того он владел стихией Воды, не нуждаясь в её источнике.\r\n\r\nУчениками Тобирамы были [character=7571 хирузэн-сарутоби], ставшие впоследствии старейшинами Конохи [character=22648 хомура-митокадо] и [character=22649 кохару-утатанэ], [character=63189 кагами-учиха] и Торифу Акимичи. [character=7571 хирузэн-сарутоби]Сарутоби[/character] являлся протеже Тобирамы и был выбран Третьим Хокагэ. Вскоре после этого Второй Хокагэ отправился участвовать в Первой Мировой Войне Синоби, где героически погиб.\r\n\r\n[spoiler=спойлер]Души Тобирамы и его старшего брата были использованы [character=2455 орочимару] в битве с [character=7571 хирузэн-сарутоби]Третьим Хокагэ[/character]. Собственно, при жизни Тобирама и был первым исполнителем техники Эдо Тэнсэй.[/spoiler]"}}, {"id": "283920910", "rolesEn": ["Supporting"], "character": {"name": "Hashirama Senju", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/12464/main-6406d27b57b203e2d76cb8310b437a5c.webp"}, "description": "Первый Хокагэ — старший брат [character=12465]Второго Хокагэ[/character] и дедушка [character=2767]Пятой[/character]. Обитателей деревни он любил как свою семью и ставил превыше всего их жизни.\r\n\r\nХаширама вместе с [character=53901]Мадарой[/character], лидером клана Учиха, стоял у истоков создания деревни Скрытой Листвы. Однако они не смогли мирно договориться о том, кто возглавит деревню и какова будет роль каждого из кланов. После их сражения в Долине Завершения, в котором победил Хаширама, [character=53901]Мадара[/character] долгое время считался погибшим. В память об их бое на месте сражения были установлены две величественные фигуры. По воспоминаниям [character=53901]Мадары[/character], Хаширама владел техниками регенерации, позволявшими ему восстанавливать себя, не складывая печатей, что многократно повысило стойкость Хаширамы в бою.\r\n\r\n[spoiler=спойлер]При жизни он также сталкивался с членом Акацуки [character=3178]Какузу[/character]. Был одним из четырёх ниндзя за всю историю, кто мог полностью контролировать хвостатых зверей, а также первым обладателем уникального дзюцу Мокутон, позволяющего контролировать стихию Дерева. При атаке на Деревню Листвы [character=2455]Орочимару[/character] использовал души Хаширамы и его младшего брата для боя с [character=7571]Третьим Хокагэ[/character], но последний в ходе сражения был вынужден ценой собственной жизни заточить души обоих в тело Бога Смерти. [character=2455]Орочимару[/character] с помощью маски Бога Смерти достал все души четырех Хокагэ и свои руки.[/spoiler]"}}, {"id": "283920911", "rolesEn": ["Supporting"], "character": {"name": "Senta", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/17547/main-13040837edab6c0c7c6d2efc108725b2.webp"}, "description": "Ростовщик из Страны Чая.\r\n[spoiler=спойлер]Глава клана Васаби [character=16976]Джирочо[/character] отправляет своих подчинённых, Сэнту и Бунзо, найти [character=2767]Цунадэ[/character] и забрать у неё деньги, которые она взяла в долг и не вернула. Когда они находят [character=2767]Цунадэ[/character], Сэнта похищает у неё ожерелье [character=12464]Первого Хокагэ[/character], чтобы обменять его на долг. Позже они узнают, что владельцем ожерелья является [character=17]Наруто[/character]. Сэнта и Бунзо объясняют ему, что на протяжении трёх лет они ищут [character=2767]Цунадэ[/character], и если она не вернёт деньги, то они не смогут вернуться домой. [character=17]Наруто[/character] решает помочь им отдать долг [character=2767]Цунадэ[/character], однако позже выясняется, что [character=2767]Цунадэ[/character] уже давно вернула долг [character=16976]Джирочо[/character], и они могут вернуться домой.[/spoiler]"}}, {"id": "283920912", "rolesEn": ["Supporting"], "character": {"name": "Shiba", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/23145/main-2f273da281081c37c1af703a0626c090.webp"}, "description": "Тюнин из Деревни Скрытой Травы и охранник Даймё Страны Ветра.\r\n[spoiler=спойлер]Во время проведения в Конохе экзамена на тюнина Цуба, вместе со своим напарником Мидори, предлагает [character=1662]Гааре[/character] проиграть [character=13]Саскэ[/character] в предстоящей битве. [character=1662]Гаара[/character], так долго ожидающий этого сражения, отказывается и убивает их.[/spoiler]"}}, {"id": "283920913", "rolesEn": ["Supporting"], "character": {"name": "Shibire", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/23156/main-213b5735463dc9bd08656491b2457a8f.webp"}, "description": "Гэнин из Деревни Скрытого Листа, напарник Миноджи и [character=17551]Танзо[/character].\r\n[spoiler=спойлер]Во время проведения экзамена на тюнина команда Шибирэ была дисквалифицирована, так как Шибирэ, незадолго до окончания второй части экзамена, открыл свиток, что было запрещено по правилам экзамена. Спустя несколько лет команда Шибирэ вновь участвует в экзамене на тюнина, который организуется совместно Деревней Песка и Деревней Листа. После удачного прохождения первого этапа команде необходимо добраться до полигона Пустыня Смерти, который находится недалеко от Деревни Песка. По условиям экзамена только десять команд, которые прибудут первыми, будут допущены ко второй части экзамена. Команда Шибирэ не успевает прибыть раньше десяти других команд и дисквалифицируется.[/spoiler]"}}, {"id": "283920914", "rolesEn": ["Supporting"], "character": {"name": "Shigure", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/15179/main-6b3777e02cc479e8257a4170cfda20fa.webp"}, "description": "Гэнин из Деревни Скрытого Дождя.\r\n[spoiler=спойлер]Во время экзамена на тюнина, который проводила Деревня Листа, Шигурэ вместе со своими товарищами по команде, [character=23081]Байу[/character] и [character=23083]Мидарэ[/character], удачно прошёл первый этап экзамена. После этого они отправились в Лес Смерти для прохождения второго этапа. В лесу они столкнулись с командой [character=1662]Гаары[/character]. Шигурэ вступил в бой с [character=1662]Гаарой[/character], но тут же проиграл, после чего [character=1662]Гаара[/character] убил остальных членов его команды.[/spoiler]"}}, {"id": "283920915", "rolesEn": ["Supporting"], "character": {"name": "Shin'emon", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/17548/main-1256e43a3f27c7f633599621a72f0686.webp"}, "description": "Известный гончар из Страны Огня.\r\n[spoiler=спойлер]Однажды [character=17]Наруто[/character] и [character=3495]Киба[/character] получают задание — сопровождать и охранять Шинэмона и его творение. Во время этого задания оно разбивается, но Шинэмон успокаивает [character=17]Наруто[/character] и [character=3495]Кибу[/character], рассказав, что изготавливал своё творение уже большое количество раз и сможет воссоздать его ещё раз.[/spoiler]"}}, {"id": "283920916", "rolesEn": ["Supporting"], "character": {"name": "Shinayakana", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/160859/main-bec38e069ca0dc7b45f580a95f69b28a.webp"}, "description": "Бандит.\r\n[spoiler=спойлер]Вместе со своим братом [character=160858]Фукуёканом[/character] пытался ради выкупа похитить [character=43923]Кунихису[/character], однако, благодаря стараниям [character=17]Наруто[/character], их план провалился.[/spoiler]"}}, {"id": "283920917", "rolesEn": ["Supporting"], "character": {"name": "Shiore", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/23153/main-b0d3acc5d035cc9d04129bb8c785ec28.webp"}, "description": "Гэнин из Деревни Скрытой Травы.\r\n[spoiler=спойлер]Шиорэ и его товарищи по команде были убиты [character=2455]Орочимару[/character] до начала второго этапа экзамена на тюнина. Позже [character=809]Анко Митараши[/character] и другие синоби из Конохи обнаружили их безликие тела. Через некоторое время [character=2455]Орочимару[/character] использовал облик Шиорэ, чтобы напасть на [character=13]Саскэ[/character].[/spoiler]"}}, {"id": "283920918", "rolesEn": ["Supporting"], "character": {"name": "Genma Shiranui", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/3735/main-57b5ce41a8f13090b6289f1ff7fb1009.webp"}, "description": "Дзёнин из Деревни Скрытого Листа.\r\n[spoiler=спойлер]Во время проведения экзамена на тюнина Гэнма следит за проведением поединков между участниками. В ходе поединка между [character=13]Саскэ[/character] и [character=1662]Гаарой[/character] на деревню нападают вражеские синоби, и Гэнма вступает в бой с [character=15081]Баки[/character], дзёнином Деревни Скрытого Песка. Через некоторое время [character=15081]Баки[/character] и другие синоби отступают, осознав, что они проиграли.[/spoiler]\r\n[spoiler=спойлер]После того, как [character=2767]Цунадэ[/character] становится Пятым Хокагэ, [character=13]Саскэ[/character] покидает деревню и отправляется к [character=2455]Орочимару[/character]. [character=2767]Цунадэ[/character] отправляет Гэнму, [character=17298]Райдо[/character], [character=23759]Иваши[/character] и [character=4643]Шизунэ[/character] вернуть [character=13]Саскэ[/character]. Во время поисков команда разделяется. Гэнма вместе с [character=17298]Райдо[/character] вступают в бой против «Четвёртки Звука», подручных [character=2455]Орочимару[/character], однако проигрывают. От полученных ранений они едва не погибают, но их вовремя спасает прибывшая на место боя [character=4643]Шизунэ[/character].[/spoiler]\r\n[spoiler=спойлер]Во время Четвёртой Мировой Войны Синоби Гэнма входит в отряд под командованием [character=23478]Мэй[/character], целью которого является охрана Даймё от нападений врага. Позже [character=23478]Мэй[/character] узнаёт, что она нужна на поле боя с [character=53901]Мадарой Учихой[/character], и Гэнма, вместе с [character=17298]Райдо[/character] и [character=23759]Иваши[/character], переносят её к остальным Кагэ с помощью своей техники перемещения.[/spoiler]"}}, {"id": "283920919", "rolesEn": ["Supporting"], "character": {"name": "Shizune", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/4643/main-429bc0548267c40f69945615f62db956.webp"}, "description": "Ниндзя-медик и помощница [character=2767]Цунадэ[/character], с которой она покинула Деревню Скрытого Листа после смерти своего дяди [character=22876]Дана[/character] и у которой впоследствии обучалась. Шизунэ — очень близкий человек для [character=2767]Цунадэ[/character], она одна из немногих людей, кому та полностью доверяет. В отличие от [character=2767]Пятой Хокагэ[/character], Шизунэ человек уравновешенный, практичный и рациональный. В результате она склонна детально указывать на все растраты и денежные проигрыши своей азартной учительницы. Девушка часто комично сердится по любому иррациональному решению, которое принимает её сенсей, особенно когда это касается больших ставок. Также Шизунэ заботится о [character=90849]Тонтон[/character], любимой свинке [character=2767]Пятой Хокагэ[/character].\r\nВ сражении часто использует техники, основанные на яде, наподобие техники «Туман Яда», с помощью которой может выпускать изо рта ядовитый газ. Также часто использует отравленные иглы.\r\n[spoiler=спойлер]Однажды Шизунэ готова была отдать свою жизнь, но остановить свою учительницу, когда та, как ей казалось, собиралась помочь [character=2455]Орочимару[/character]. Погибла во время нападения [character=3180]Пейна[/character], но позже Нагато воскресил её, так же как и всех жителей Конохи, которых убил при нападении на деревню.[/spoiler]"}}, {"id": "283920920", "rolesEn": ["Supporting"], "character": {"name": "Shukaku", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/11813/main-25f53d8846a86ccad3797c58e519fdc1.webp"}, "description": "Более известный как Однохвостый — один из девяти хвостатых зверей. В прошлом был запечатан в [character=1662]Гааре[/character] из Деревни Скрытого Песка. До этого был бидзю двух дзинтюрики: первый не был упомянут в аниме, а второго звали [character=215601]Бунпуку[/character]."}}, {"id": "283920921", "rolesEn": ["Supporting"], "character": {"name": "Sumaru", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/82609/main-a9fe0d17968d2548808e1fd221c9ebd1.webp"}, "description": "Гэнин из Деревни Скрытой Звезды.\r\n[spoiler=спойлер][character=17]Наруто[/character], [character=1694]Нэджи[/character], [character=306]Рок Ли[/character] и [character=3710]Тэн-Тэн[/character] отправляются по заданию [character=2767]Цунадэ[/character] в Деревню Скрытой Звезды. На краю ущелья с ядовитым газом их встречает Сумару, и между ними начинается короткое сражение. Когда Сумару узнаёт, что перед ним синоби из Конохи, бой прекращается. Вскоре «звезду» похищают, и синоби из Конохи вместе с Сумару пытаются вернуть её. Юноша попадает в ловушку, и его похищает [character=10698]Акахоши[/character], временный глава деревни, который собирается использовать его, как приманку для настоящего похитителя. Позже его спасают [character=306]Рок Ли[/character] и [character=3710]Тэн-Тэн[/character], а настоящим похитителем оказывается [character=77693]Нацухи[/character], мать Сумару, которую он считал погибшей. Женщина рассказывает ему, почему она долгое время скрывалась, и он прощает её. Вскоре «звезда» вновь попадает в руки [character=10698]Акахоши[/character]. [character=77693]Нацухи[/character] планирует вернуть её, но в результате погибает, однако её призрак спасает Сумару и жителей деревни, а затем помогает [character=17]Наруто[/character] одолеть [character=10698]Акахоши[/character]. После этого Сумару и остальные синоби из Деревни Скрытой Звезды отправляются на лечение в Коноху.[/spoiler]"}}, {"id": "283920922", "rolesEn": ["Supporting"], "character": {"name": "Suzume", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/23154/main-17b49b6e360dc92e420b78e188d551ea.webp"}, "description": "Тюнин из Деревни Скрытого Листа. Преподаёт в академии и учит девочек техникам исцеления и шпионажа. Впервые появляется в воспоминаниях детства [character=145]Сакуры[/character], когда та вместе с [character=2009]Ино[/character] и другими куноити была на занятиях по исцелению. Во второй части появляется в филлерах после нападения [character=3180]Пейна[/character]."}}, {"id": "283920923", "rolesEn": ["Supporting"], "character": {"name": "Tanzou", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/17551/main-b69c9e3aaa27e3865635375912653a28.webp"}, "description": "Гэнин из Деревни Скрытого Листа.\r\n[spoiler=спойлер]Танзо, вместе со своими товарищами по команде, [character=23156]Шибирэ[/character] и Миноджи, проходят экзамен на тюнина. После удачного прохождения первого этапа они приступают ко второму, который проходит на полигоне Лес Смерти. Во время прохождения этого этапа Танзо отправляется на поиски еды, а [character=23156]Шибирэ[/character] уговаривает Миноджи открыть свиток. Когда Танзо возвращается, то обнаруживает своих товарищей без сознания. В итоге все трое дисквалифицируются за нарушение правил экзамена. Спустя несколько лет Танзо и его команда вновь участвуют в экзамене на тюнина, который организуют совместно Деревня Песка и Деревня Листа. После удачного прохождения первого этапа команде необходимо добраться до полигона Пустыня Смерти, который находится недалеко от Деревни Песка. По условиям экзамена только десять команд, которые прибудут первыми, будут допущены ко второй части экзамена. Команда Танзо не успевает прибыть раньше десяти других команд и дисквалифицируется.[/spoiler]"}}, {"id": "283920924", "rolesEn": ["Supporting"], "character": {"name": "Iwashi Tatami", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/23759/main-5aa01a5c849d690a8c75ae2346e0b95c.webp"}, "description": "Тюнин из Деревни Скрытого Листа.\r\n[spoiler=спойлер]Иваши, [character=17298]Райдо[/character], [character=4643]Шизунэ[/character] и [character=3735]Гэнма[/character] отправляются на задание по возвращению [character=13]Саскэ[/character] обратно в деревню. В лесу они разделяются. [character=17298]Райдо[/character] и [character=3735]Гэнма[/character] сталкиваются с «Четвёрткой Звука» и сражаются с ними, но проигрывают и чуть не погибают. Им на помощь приходит вторая группа и начинает оказывать медицинскую помощь. Иваши собирается отправиться в погоню, но [character=4643]Шизунэ[/character] останавливает его и объясняет, что в первую очередь нужно позаботиться о раненых товарищах.[/spoiler]\r\n[spoiler=спойлер]Во время Четвёртой Мировой Войны Синоби отряд, состоящий из Иваши, [character=3735]Гэнмы[/character], [character=17298]Райдо[/character] и командующей [character=23478]Мэй[/character], охраняет Даймё от нападений врага. Когда [character=23478]Мэй[/character] узнаёт, что она нужна на поле боя с [character=53901]Мадарой Учихой[/character], Иваши, [character=17298]Райдо[/character] и [character=3735]Гэнма[/character] переносят её с помощью своей техники перемещения.[/spoiler]"}}, {"id": "283920925", "rolesEn": ["Supporting"], "character": {"name": "Tayuya", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/3052/main-b63e3cc08e1cd0be155eb3c6aa70f2a5.webp"}, "description": "Куноити Деревни Скрытого Звука и единственная девушка в «Четвёрке Звука». Скандалит практически со всеми, особенно с [character=8495]Джиробо[/character], называя его «жирным» за то, что тот несколько раз её критиковал. В словарном запасе Таюи в принципе много грубых слов и ругательств. Хоть девушка часто недооценивает своих противников, IQ у неё довольно высокий, а уровень интеллекта не уступает даже уровню [character=2007]Шикамару Нары[/character]. Как и все члены «Четвёрки Звука», Таюя предана [character=2455]Орочимару[/character]. В бою использует слепых великанов (Доки), которыми управляет с помощью мелодии свой флейты.\r\n[spoiler=спойлер]В арке «Вторжение в Коноху» Таюя вместе с товарищами возвела барьер, чтобы не дать другим ниндзя вмешаться в схватку [character=7571]Третьего Хокагэ[/character] и [character=2455]Орочимару[/character]. В арке «Вернуть Саскэ» «Четвёрка Звука» сопровождала [character=13]Саскэ[/character] после его решения уйти к [character=2455]Орочимару[/character]. Догнав их, команда [character=2007]Шикамару[/character] сумела отобрать бочку, в которой сидел [character=13]Саскэ[/character]. Когда Таюя попыталась отобрать бочку, появился [character=3438]Кимимаро[/character], который пригрозил девушке смертью, если она не убьёт «бесполезный мусор», коим он назвал команду [character=2007]Шикамару[/character]. Сражалась с [character=2007]Нарой[/character], многократно превосходя его в тактике боя. Едва не убила ниндзя Конохи, когда на помощь тому пришла [character=2174]Тэмари[/character], которая и покончила с девушкой, убив её.[/spoiler]"}}, {"id": "283920926", "rolesEn": ["Supporting"], "character": {"name": "Tazuna", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/17197/main-071ed3add9857add0738cb8a2a20b89a.webp"}, "description": "Архитектор из Страны Волн. Отец [character=15077]Цунами[/character] и дедушка [character=21365]Инари[/character].\r\n[spoiler=спойлер]Тазуна строит мост, который должен соединить Страну Волн и Страну Воды, однако из-за этого его начинает преследовать главарь мафиози [character=63793]Гато[/character]. По экономическим соображениям тот хочет помешать строительству моста. Из-за сложившихся обстоятельств Тазуна просит помощи у Деревни Листа, но так как его страна бедна, он занижает ранг миссии. [character=7571]Третий Хокагэ[/character] отправляет на это задание команду [character=85]Какаши[/character]. По пути к Стране Волн на них сначала нападают подручные [character=728]Забузы[/character], а потом и он сам. Команде №7 с трудом, но удаётся победить. Через некоторое время [character=728]Забуза[/character] со своим помощником [character=2039]Хаку[/character] вновь нападает на Тазуну и команду №7. Вскоре прибывает [character=63793]Гато[/character], который разрывает договор с [character=728]Забузой[/character] и решает убить всех присутствующих на мосту. Однако [character=728]Забуза[/character] убивает [character=63793]Гато[/character], но от полученных ранений погибает и он сам. Тазуна заканчивает строительство моста и называет его в честь [character=17]Наруто Узумаки[/character], который вернул его внуку [character=21365]Инари[/character] веру в героев. Через несколько лет после того, как [character=3180]Пейн[/character] разрушает Коноху, Тазуна вместе с [character=21365]Инари[/character] прибывает в деревню в качестве добровольцев для того, чтобы помочь в её восстановлении.[/spoiler]"}}, {"id": "283920927", "rolesEn": ["Supporting"], "character": {"name": "Temari", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/2174/main-3376b7f4e116f09ddb32e05e78c9ee07.webp"}, "description": "Спокойная и уравновешенная девушка, которая заботится о своей семье и друзьях. Немного таинственная, некоторые даже считают её странной. Она обидчива, негативно воспринимает любой косой взгляд и её лучше не выводить из себя. У Тэмари прекрасная интуиция, которая никогда не подводит в беде. Среди друзей Тэмари не такая, как среди незнакомых людей, — она задорна, весела и находчива. В семье остаётся скрытной личностью, хотя не скрывает свою доброту. В компании выделяется интеллектом и, будучи ниндзя-стратегом, как [character=2007]Шикамару Нара[/character], продумывает каждый бой.\r\n\r\nКроме стандартного набора кунаев и сюрикэнов, главное оружие Тэмари — огромный железный веер. На нём изображены три сиреневые «луны», и по мере того, как веер раскрывается и они поочередно появляются, сила оружия возрастает. Обычно она начинает поединок с закрытым веером и постепенно открывает все «луны»; когда он полностью открывается, Тэмари приступает к главным техникам нападения. Веер также может использоваться как летательное средство и для призыва горностая Каматари, который способен создавать сильные порывы ветра и направлять его на противников.\r\n\r\n[spoiler=спойлер]Любопытно, что многие появления Тэмари в Селении Листвы связаны с [character=2007]Шикамару[/character]. Впервые они встретили друг друга во время матча на получение звания тюнина, где [character=2007]Шикамару[/character] сдался Тэмари после почти гарантированной победы. Позже Тэмари спасла [character=2007]Шикамару[/character] во время операции по возвращению [character=13]Саскэ[/character].\r\n[/spoiler]"}}, {"id": "283920928", "rolesEn": ["Supporting"], "character": {"name": "Tenten", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/3710/main-8b91f461c3afee66f241e63103ce5a0d.webp"}, "description": "Куноити, использующая в бою различные типы метательного оружия. Её броски отличаются поразительной меткостью. Упорно трудится, чтобы стать действительно сильным ниндзя, как [character=2767]Цунадэ[/character]. У Тэн-Тэн железный характер, но в то же время она спокойная и тихая девушка. Нередко возмущается по поводу поведения членов своей команды, особенно [character=307]Майто Гая[/character] или [character=306]Рок Ли[/character]. Восхищается дзюцу клана Хюга. По признанию [person=1879]Масаси Кисимото[/person], Тэн-Тэн — его любимый женский персонаж в «Наруто».\r\n\r\n[spoiler=спойлер]В I части аниме принимала участие в экзамене на звание тюнина, но в сражении с [character=2174]Тэмари[/character] потерпела поражение. Во II части вместе со своей командой и командой [character=85]Какаши Хатакэ[/character] принимала участие в миссии по спасению Казэкагэ [character=1662]Гаары[/character]. Во время этой миссии успешно победила своего клона, созданного членами Акацуки.[/spoiler]"}}, {"id": "283920929", "rolesEn": ["Supporting"], "character": {"name": "Teuchi", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/17312/main-ee19e86446fb12869cfc6be4526a2af7.webp"}, "description": "Житель Конохи и владелец раменной, где он работает вместе со своей дочерью [character=17310]Аямэ[/character] и которую часто посещает [character=17]Наруто[/character]."}}, {"id": "283920930", "rolesEn": ["Supporting"], "character": {"name": "Tobio", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/24324/main-9914cdb73826d2bbe88b6e68c6d25ef3.webp"}, "description": "Выпускник академии ниндзя Конохи.\r\n[spoiler=спойлер]Однажды, находясь в классе, Тобио случайно толкает [character=17]Наруто[/character] на [character=13]Саскэ[/character], что вызывает случайный поцелуй между ними. [character=145]Сакура[/character] приходит от этого в ярость и бьёт [character=17]Наруто[/character].[/spoiler]"}}, {"id": "283920931", "rolesEn": ["Supporting"], "character": {"name": "Tonbo Tobitake", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/23140/main-c8afe5d0541f9fa51aa631f005f559ba.webp"}, "description": "Синоби из Деревни Скрытого Листа и член команды допроса.\r\n[spoiler=спойлер]Во время проведения в Конохе экзамена на тюнина Тонбо был выбран экзаменатором, целью которого являлось отслеживание списывающих синоби на первом этапе экзамена. Наблюдая за ними, он заметил, как гэнин из Деревни Скрытого Песка пытается списать. Он дисквалифицировал всю его команду, но когда тот начал с ним спорить, Тонбо силой заставил нарушителя удалиться из аудитории. Во II части, во время нападения [character=3180]Пейна[/character] на Коноху, Тонбо и его напарники пытаются достать информацию из памяти синоби, которого захватил [character=2423]Джирайя[/character] в Деревне Скрытого Дождя.[/spoiler]"}}, {"id": "283920932", "rolesEn": ["Supporting"], "character": {"name": "Todoroki", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/17200/main-d2b8b52db4b962ca9d6e0b3cabfbf441.webp"}, "description": "Капитан гвардии из Страны Леса и старший брат [character=10700]Акио[/character]. Однажды на дом семьи Тодороки нападает банда, состоящая из синоби-отступников. Его семья погибает, но в огне он замечает силуэт [character=83755]Гантэцу[/character], после чего начинает считать его виновным в поджоге дома. С тех пор он стал упорно тренироваться, чтобы отомстить за свою семью.\r\n[spoiler=спойлер]Когда Тодороки удаётся поймать [character=83755]Гантэцу[/character], он нанимает синоби из Конохи, чтобы они охраняли корабль, который должен перевезти [character=83755]Гантэцу[/character] в тюрьму. Однако сам планировал в скором времени лично убить его. Позже Тодороки узнал, что [character=83755]Гантэцу[/character] не виновен в поджоге дома его семьи и что, благодаря ему, его младший брат [character=10700]Акио[/character] жив. Тодороки отказывается от своей мести и помогает [character=83755]Гантэцу[/character], [character=17]Наруто[/character], [character=145]Сакуре[/character] и [character=306]Рок Ли[/character] победить банду синоби-отступников.[/spoiler]"}}, {"id": "283920933", "rolesEn": ["Supporting"], "character": {"name": "Toki", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/16321/main-763c55509104d5829dac0a6da8ce9ff6.webp"}, "description": "Токи — дочь Оваши, сестра-близнец [character=23215]Саги[/character] и правительница Страны Птиц. Она отчаялась после смерти брата и фактически была готова покончить с жизнью, но дух [character=23215]Саги[/character] остановил её и передал свои нерабочие карманные часы, что символизировало её неумение переживать прошлые потери.\r\n\r\nОна выдавала себя за [character=23215]Саги[/character] и одевалась в костюм Проклятого Воина, чтобы убить Мосо, человека, который жестоко расправился с ее братом и отцом. Токи попыталась атаковать Оки, но была повержена и уже была готова умереть, так и не попытавшись вновь отомстить. Однако вскоре прибыл [character=17]Наруто[/character] и убедил её жить дальше ради Страны Птиц, прежде чем победить Оки. После победы над Оки, Токи снова начала двигаться дальше.\r\n\r\nНа следующий день Токи раскрыла свой обман и извинилась перед народом страны, а также просила разрешения на право править страной, чтобы помочь изменить её в лучшую сторону. Народ простил её, и она продолжила править как Токи."}}, {"id": "283920934", "rolesEn": ["Supporting"], "character": {"name": "Tonton", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/90849/main-26e011cb04f1df9aefa4393d7c63927a.webp"}, "description": "Домашний поросенок [character=4643]Шизунэ[/character]."}}, {"id": "283920935", "rolesEn": ["Supporting"], "character": {"name": "Mizuki Touji", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/19253/main-1c4768dc837e2ae724517c9383c372da.webp"}, "description": "Тюнин Деревни скрытого листа и бывший инструктор академии.\r\n[spoiler=спойлер]В первой части манги и аниме являлся наставником в академии ниндзя. Однако позднее выяснялось, что Мизуки хотел воспользоваться [character=17]Наруто[/character] и украсть древний свиток с запрещенными техниками. План провалился, когда [character=2011]Ирука[/character] открыл глаза [character=17]Наруто[/character] на истинную личности Тоджи, и [character=17]Узумаки[/character] победил его, с позором выгнав из академии и отправив в тюрьму.\r\nВ манге после этого Мизуки больше не появлялся, однако в аниме у него есть еще одна сюжетная линия. В аниме говорится, что Мизуки хотел оставить свиток не себе, а отдать его [character=2455]Орочимару[/character], поскольку является его наемником. Так он нападает на команду [character=17]Наруто[/character] и [character=2011]Ируки[/character] во время выполнения одного из их заданий и демонстрирует силу некого зелья, которое даровало ему невероятную физическую силу и тигриную внешность. Так или иначе, и здесь Мизуки ждет неудача — в не очень продолжительном бою [character=17]Наруто[/character] побеждает его с помощью расэнгана и оставляет в виде немощного старика.[/spoiler]"}}, {"id": "283920936", "rolesEn": ["Supporting"], "character": {"name": "Tsubaki", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/149424/main-8fedd089a17cbbfcf54bbc43d18c8e91.webp"}, "description": "Мать одного из одноклассников [character=17]Наруто[/character], сдавших экзамены."}}, {"id": "283920937", "rolesEn": ["Supporting"], "character": {"name": "Tsubaki", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/17666/main-ca0e9f5cfd9d603f1b64c449ed86f42d.webp"}, "description": "Куноити из Деревни Скрытого Листа и возлюбленная [character=19253]Мизуки[/character].\r\n[spoiler=спойлер][character=19253]Мизуки[/character] совершает побег из тюрьмы и приходит к Цубаки домой. Во время их разговора она узнаёт, что [character=19253]Мизуки[/character] собирается примкнуть к [character=2455]Орочимару[/character], чтобы получить у него силу и отомстить Конохе. Позже [character=19253]Мизуки[/character] встречает [character=17]Наруто[/character] с [character=2011]Ирукой[/character] и между ними начинается бой, но [character=19253]Мизуки[/character] проигрывает его. После этого Цубаки говорит [character=2011]Ируке[/character], что она готова понести наказание за то, что когда-то помогала [character=19253]Мизуки[/character].[/spoiler]"}}, {"id": "283920938", "rolesEn": ["Supporting"], "character": {"name": "Kin Tsuchi", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/9680/main-88ad3c4f5aaf5b861ca95b189d21e950.webp"}, "description": "Куноити из Отогакурэ, член команды [character=2455]Орочимару[/character]. Принимала участие в экзамене на тюнина, чтобы убить [character=13]Саскэ Учиху[/character].\r\nВо время второго этапа экзамена, в Лесу смерти, когда она вместе с товарищами находит «команду №7», Кин, из-за зависти к внешности [character=145]Сакуры[/character], хватает ее за волосы и предлагает [character=8997]Заку[/character] убить [character=13]Учиху[/character] на ее глазах, однако девушка освобождается, отрезав свои волосы. Позже ее отряд сталкивается с «командой №10», прибывшими на помощь [character=17]Наруто[/character], [character=145]Сакуре[/character] и [character=13]Саскэ[/character]. Кин попадает под технику [character=2009]Ино[/character], контролирующую разум, а ее напарники проигрывают внезапно пришедшему в себя [character=13]Саскэ[/character]. Спустя некоторое время, в течение третьего этапа экзамена, Кин выступает в схватке против [character=2007]Шикамару[/character], но бой оказался не долгим, так как Шикамару хитростью побеждает ее своей «теневой техникой».\r\n[spoiler=спойлер]Впоследствии [character=2455]Орочимару[/character] использует Кин и [character=8997]Заку[/character] в качестве жертв, чтобы при помощи техники воскрешения возродить [character=12464]Первого[/character] и [character=12465]Второго Хокагэ[/character].[/spoiler]"}}, {"id": "283920939", "rolesEn": ["Supporting"], "character": {"name": "Tsunade", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/2767/main-b8c14eede539a50f39d52bfaafba7ecb.webp"}, "description": "Пятая Хокагэ. Ниндзя-медик и одна из трёх Саннинов.\r\n\r\nИмя Цунадэ, так же как и имена [character=2455]Орочимару[/character] с [character=2423]Джирайей[/character], было позаимствовано из традиционного японского рассказа «[url=http://ru.wikipedia.org/wiki/Дзирайя_гокэцу_моногатари]Сказание о храбром Джирайе[/url]», где она являлась женой Джирайи. Часто в манге Цунадэ называют Принцессой, потому как [character=12464]Первый Хокагэ[/character], один из основателей Конохи, был её дедушкой. [character=17]Наруто[/character] же называет её Бабуля Цунадэ, подразумевая её возраст. Несмотря на то, что Цунадэ ниндзя-медик, она страдает гемофобией, то есть боится вида крови.\r\n\r\nБудучи одной из самых талантливых куноити Конохи, наряду с [character=2455]Орочимару[/character] и [character=2423]Джирайей[/character] она являлась членом команды [character=7571]Третьего Хокагэ[/character]. Самой яркой её способностью стала невероятная сила, способная разрушить что угодно, создаваемая ею благодаря превосходному контролю чакры. Со временем также прославилась и как талантливый ниндзя-медик, способный создать практически любое противоядие.\r\n\r\nВо время Первой Мировой Войны Синоби предложила обязательно вводить в каждую команду ниндзя-медика, что и было одобрено советом деревни. Вскоре после этого убили её младшего брата [character=22884]Наваки[/character] (похожего на [character=17]Наруто[/character]) и жениха [character=22876]Дана[/character]. Выжив вместе с [character=2423]Джирайей[/character] и [character=2455]Орочимару[/character] в бою с лидером Деревни Дождя, [character=23055]Ханзо[/character], троица стала известна как «Три Легендарных Ниндзя».\r\n\r\nВскоре Цунадэ решила покинуть селение, взяв в ученицы племянницу [character=22876]Дана[/character], [character=4643]Шизунэ[/character]. Путешествуя, пристрастилась к азартным играм и из-за постоянных проигрышей получила и другое прозвище — «Легендарная неудачница». Что примечательно, сзади на носимой ей одежде начертан иероглиф, означающий «азартные игры» (яп. 賭). Со временем стала использовать технику преобразования, позволяющую ей выглядеть гораздо моложе, чем есть на самом деле (о применении этого дзюцу свидетельствует метка на её лбу).\r\n\r\n[h3]Основной сюжет[/h3]\r\n[spoiler]После гибели [character=7571]Третьего Хокагэ[/character] в сражении с [character=2455]Орочимару[/character], перед старейшинами Конохи встал вопрос о выборе нового Хокагэ. Эта должность была предложена [character=2423]Джирайе[/character], однако тот отказался, сославшись на то, что есть более достойный кандидат — Цунадэ. Он вместе с [character=17]Наруто[/character] отправился на её поиски, параллельно начав обучение мальчика технике Расэнган. В то же время её нашёл [character=2455]Орочимару[/character] вместе с подручным [character=2405]Кабуто[/character] и предложил ей оживить [character=22884]Наваки[/character] и [character=22876]Дана[/character] в обмен на то, что она излечит руки Змеиного Саннина от травм, нанесённых [character=7571]Третьим Хокагэ[/character], и дал ей на размышление некоторое время. Вскоре её обнаружили и [character=2423]Джирайя[/character] с [character=17]Наруто[/character] и предложили возглавить Коноху, однако она в резкой форме отказалась. [character=17]Наруто[/character], оскорблённый таким поведением, вызвал Цунадэ на бой, но быстро проиграл. Тем не менее она пообещала, что признает мечту мальчика стать Хокагэ, если тот сможет овладеть Расэнганом за неделю и, кроме того, подарит ему ожерелье, ранее принадлежавшее [character=12464]Хашираме Сэнджу[/character].\r\n\r\nПосле того, как время для раздумий истекло, Цунадэ, предварительно напоив [character=2423]Джирайю[/character], чтобы тот не мог вмешаться, отправилась на встречу с [character=2455]Орочимару[/character]. Передумав в последний момент, она под видом лечения попыталась атаковать Змеиного Саннина, однако тот уклонился. На помощь в битве ей пришли обессиленный [character=2423]Джирайя[/character], [character=4643]Шизунэ[/character] и [character=17]Наруто[/character]. Каждый из легендарных Саннинов призвал для боя своё существо: Цунадэ — слизня [character=7608]Кацую[/character], [character=2423]Джирайя[/character] — жабу [character=4223]Гамабунту[/character], а [character=2455]Орочимару[/character] — змею [character=37929]Манду[/character]. После того, как Цунадэ была сильно ранена, [character=4643]Шизунэ[/character] и [character=17]Наруто[/character] для помощи ей вступили в бой с [character=2405]Кабуто[/character]. Когда казалось, что [character=2405]Якуши[/character] одержал верх, [character=17]Наруто[/character] использовал против него Расэнган. В итоге после отчаянного сражения [character=2455]Орочимару[/character] и [character=2405]Кабуто[/character] пришлось отступить. Цунадэ же сдержала своё обещание — передала [character=17]Наруто[/character] ожерелье [character=12464]Первого Хокагэ,[/character] а сама, в свою очередь, согласилась возглавить деревню.\r\n\r\nПрибыв в Коноху, она излечила раненых [character=306]Рока Ли[/character], [character=85]Какаши[/character] и [character=13]Саскэ[/character], после чего взяла в ученики [character=145]Сакуру[/character].\r\n\r\nДва с половиной года спустя начали появляться большие проблемы. Её размолвки со старейшинами Конохи, [character=22648]Хомурой[/character] и [character=22649]Кохару[/character], стали всё более очевидными. Она переформировала команду [character=85]Какаши[/character] — временным лидером стал её поверенный, член АНБУ, [character=2006]Ямато[/character]. Однако, используя власть, [character=23424]Данзо[/character] удалось протолкнуть в группу своего человека — члена «Корня» АНБУ, [character=1901]Сая[/character]. Взбешённая Цунадэ приказала [character=2006]Ямато[/character] тщательно следить за ним.\r\n\r\nПосле получения сведений о том, что лидер Акацуки находился в Деревне Дождя, [character=2423]Джирайя[/character] высказал Цунадэ желание отправиться туда в одиночку. Несмотря на душевную тревогу, Цунадэ позволила ему это. Практически сразу после новости о гибели [character=2423]Джирайи[/character] на Коноху напал [character=3180]Пейн[/character]. Цунадэ отправила разделившуюся на множество частей [character=7608]Кацую[/character] к каждому жителю города для координации обороны и мероприятий по лечению раненых. Использовавшая практически всю чакру, она, ослабленная, впала в кому, приобретя истинный облик старухи. Вскоре Цунадэ пришла в сознание, вернув прежнее лицо, и узнала о том, что на Совете Пяти Кагэ было объявлено о создании общей военной силы.\r\n\r\nВо время войны находилась в штаб-квартире рядом с главнокомандующим [character=22894]Райкагэ[/character] и отдавала приказы наравне с ним. Узнав, что [character=17]Наруто[/character] покинул убежище на острове-черепахе, она вместе с [character=22894]Райкагэ[/character] выступила навстречу [character=17]Наруто[/character], но тому удалось убедить командующих пропустить его и [character=18473]Киллера Би[/character]. После известия о воскрешении [character=53901]Мадары Учихи[/character] с помощью Эдо Тэнсэй вместе с другими Кагэ отправилась на поле боя, чтобы противостоять ему. Её исцеляющая сила достигла в этом бою предела, и лучшую технику Цунадэ, практически мгновенно восстанавливающую её тело, [character=53901]Мадара[/character] превозмог, лишь разрубив Цунадэ пополам огромным деревом. Известно также, что этой технике Пятая Хокагэ обучила [character=145]Сакуру Харуно[/character]. С помощью [character=7608]Кацую[/character] Цунадэ смогла прожить достаточно, чтобы излечить раны остальных Кагэ, и продержаться до прихода подмоги от [character=2455]Орочимару[/character] и команды «Така». Как и все синоби, стала одной из жертв Вечного Цукуёми.[/spoiler]"}}, {"id": "283920940", "rolesEn": ["Supporting"], "character": {"name": "Tsunami", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/15077/main-57624e6a490fb9b23886ddc95f27498d.webp"}, "description": "Жительница Страны Волн. Дочь [character=17197]Тазуны[/character] и мать [character=21365]Инари[/character]. Первый муж Цунами умер вскоре после рождения [character=21365]Инари[/character]. Спустя несколько лет, когда [character=21365]Инари[/character] чуть не утонул, его спас рыбак по имени [character=22996]Кайза[/character]. Цунами влюбилась в него, впоследствии мучжина стал её новым мужем и отчимом [character=21365]Инари[/character]. Через некоторое время главарь мафиози [character=63793]Гато[/character] убил [character=22996]Кайзу[/character] на глазах у его семьи за то, что он не признал власть бандитов. Смерть мужа здорово повлияла на Цунами и [character=21365]Инари[/character].\r\n[spoiler=спойлер]После сражения команды №7 с [character=728]Забузой[/character] [character=85]Какаши[/character] получает тяжёлое ранение, и Цунами начинает заботиться о нём. Когда [character=85]Какаши[/character] поправляется, его команда вместе с [character=17197]Тазуной[/character] покидает дом. Вскоре после этого на неё нападают [character=17552]Вараджи[/character] и [character=22931]Зори[/character], подручные [character=63793]Гато[/character], требуя, чтобы она рассказала, где находится её отец. [character=21365]Инари[/character] пытается защитить её, но сам в результате чуть не погибает. На помощь Цунами и [character=21365]Инари[/character] приходит [character=17]Наруто[/character], который легко побеждает бандитов. После этого Цунами и другие жители деревни отправляются на помощь [character=17197]Тазуне[/character] и команде [character=85]Какаши[/character]. Вместе у них получается выгнать всех бандитов из их деревни.[/spoiler]"}}, {"id": "283920941", "rolesEn": ["Supporting"], "character": {"name": "Misumi Tsurugi", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/22921/main-a8fa60db1baad0dcc02fd6b69381c9ec.webp"}, "description": "Гэнин из команды [character=2405]Кабуто Якуши[/character], принимавший участие в экзамене на тюнина."}}, {"id": "283920942", "rolesEn": ["Supporting"], "character": {"name": "Mikoto Uchiha", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/21122/main-b52dbb41e14d2b7c5bb06a8177fa799d.webp"}, "description": "Жена [character=16973]Фугаку Учихи[/character], мать [character=14]Итачи[/character] и [character=13]Саскэ[/character]. О прошлом и жизни Микото не так много известно, однако видно, что она была очень хорошей матерью и любила своих сыновей. Гордилась [character=14]Итачи[/character] и его достижениями. Когда [character=13]Саскэ[/character] был расстроен, она всячески подбадривала его. Это помогало мальчику не падать духом. Особенно сильно об этом свидетельствует факт того, что Микото открыла сыну секрет: отец не безразличен к маленькому [character=13]Учихе[/character] и говорит в присутствии жены только о нём. Была подругой [character=7302]Кушины Узумаки[/character], матери [character=17]Наруто[/character]. Встретив её в положении, очень удивилась, что такая сильная женщина может бояться родов."}}, {"id": "283920943", "rolesEn": ["Supporting"], "character": {"name": "Itachi Uchiha", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/14/main-d451628682551f0b8f41d960ea64b71e.webp"}, "description": "Член клана Учиха, ниндзя-отступник Деревни Скрытого Листа и один из Акацуки. Старший брат [character=13]Саскэ Учихи[/character]. Спокойный человек, который никогда не говорит больше, чем нужно. Исполнителен, правда свою работу в АНБУ ставил выше своих обязанностей в клане. При нехватке времени успевал заботиться о младшем брате. Был предан Конохе и отрицал заговор отца, отчего всё больше отдалялся от семьи.\r\n\r\nВо время Третьей Мировой Войны Синоби увидел смерти многих ниндзя, из-за чего стал пацифистом. В бою действует спокойно и не показывает ни единой эмоции, как бы не была тяжела ситуация. После уничтожения членов клана Учиха прекрасно делал вид, будто сохранял спокойствие, однако не смог сдержать слёзы, когда убивал своих родителей и уходил от [character=13]Саскэ[/character], предвидя его дальнейшую жизнь. По словам [character=3149]Тоби[/character], Итачи очень скрытный человек, планы которого известны лишь ему самому. Также [character=3149]Тоби[/character] отметил, что Итачи — прекрасный лжец и великолепный тактик.\r\n\r\nЧасто ставит свои планы выше данных ему миссий. Тем не менее крайне возмущается, если узнаёт, что его планы терпят фиаско. Признаёт, что [character=17]Наруто[/character] — единственный человек, который может спасти [character=13]Саскэ[/character] от зла и вернуть его в деревню. Уважал своего лучшего друга [character=22893]Шисуи Учиху[/character], ставшего для него братом и наставником. Ненавидит людей, которые становятся сильнее за счёт способностей других. Подчёркивает это во время сражения с [character=2405]Кабуто Якуши[/character]. Несмотря на новую силу и интеллект своего оппонента, Итачи не признаёт [character=2405]Кабуто[/character], так как он добился всего путём обмана."}}, {"id": "283920944", "rolesEn": ["Supporting"], "character": {"name": "Tekka Uchiha", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/22889/main-41e84576123579acae330ed99b442fe0.webp"}, "description": "Член клана Учиха и офицер полиции Конохи.\r\n[spoiler=спойлер]Тэкка, [character=22891]Инаби[/character] и [character=22908]Яширо[/character], как офицеры полиции, расследовали смерть [character=22893]Шисуи[/character] и подозревали в его смерти [character=14]Итачи[/character]. Они пришли к нему домой и начали расспрашивать. [character=14]Итачи[/character], узнав, что его подозревают в смерти лучшего друга, пришёл в ярость и напал на полицейских. После прибытия к месту конфликта [character=16973]Фугаку[/character] и слов младшего брата [character=13]Саскэ[/character], [character=14]Итачи[/character] попросил у Тэкки и его товарищей прощение. Через некоторое время Тэкка, как и все остальные члены клана Учиха, кроме [character=13]Саскэ[/character], был убит.[/spoiler]"}}, {"id": "283920945", "rolesEn": ["Supporting"], "character": {"name": "Fugaku Uchiha", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/16973/main-569af5889914144df261ed665c096519.webp"}, "description": "Последний лидер клана Учиха. Муж [character=21122]Микото[/character], отец [character=14]Итачи[/character] и [character=13]Саскэ[/character]. Является лидером клана Учихи и полиции Конохи.\r\n\r\n[h3]Личность[/h3]Как лидер клана Учиха, Фугаку был сосредоточен исключительно на интересах клана. [character=13]Саскэ[/character] видел в нём холодного и безразличного человека, который любил только своего старшего сына, [character=14]Итачи[/character]. Однако [character=21122]Микото[/character] опровергла эту информацию, сказав [character=13]Саскэ[/character], что Фугаку говорит только о младшем сыне. Так как [character=14]Итачи[/character] был его главным наследником, Фугаку потратил большое количество времени на развитие силы сына и лишь немного проводил время с младшим. [character=13]Саскэ[/character] пытался стать любимым сыном Фугаку, что ему не удавалось. Лишь ближе к концу своей жизни Фугаку обратил внимание на младшего ребёнка из-за странного поведения [character=14]Итачи[/character]. Фугаку был даже слишком серьёзен, из-за чего почти никогда не улыбался. Часто сердился. Например, это было показано, когда [character=14]Итачи[/character] отказался выполнять миссию.\r\n[spoiler=спойлер]По словам [character=3149]Тоби[/character], позже выяснилось, что Фугаку уже долгое время готовил государственный переворот. Он заставил [character=14]Итачи[/character] вступить в АНБУ лишь для того, чтобы передавать ему все секреты Конохи и усыпить бдительность правительства. Тем не менее, он искренне любил [character=14]Итачи[/character] и возлагал на него огромные надежды.[/spoiler]\r\n\r\n[h3]Внешность[/h3]Представлен как человек среднего возраста. У него чёрные длинные волосы, доходящие до самых плеч. Как и у всех членов клана Учиха, у него большие тёмные глаза. Под его глазами находятся небольшие складки, которые придают ему более суровый вид. Эти складки передались и его старшему сыну, [character=14]Итачи[/character].\r\nОбычная одежда Фугаку была представлена в виде светло-зелёного кимоно с серыми брюками. На ногах он носил сандалии. Во время работы в полиции Фугаку носил жилет; под ним была чёрная рубашка, на плечах которой находился символ клана Учиха. Поверх чёрных брюк носил раскрытый с передней стороны фартук, с белыми ромбами. На ногах у него были надеты сандалии."}}, {"id": "283920946", "rolesEn": ["Supporting"], "character": {"name": "Inabi Uchiha", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/22891/main-c70c6b47619a0f794557bfece4ff1020.webp"}, "description": "Член клана Учиха и офицер полиции Конохи.\r\n[spoiler=спойлер]Инаби, [character=22908]Яширо[/character] и [character=22889]Тэкка[/character], как офицеры полиции, расследовали смерть [character=22893]Шисуи[/character] и подозревали в его смерти [character=14]Итачи[/character]. Они пришли к нему домой и начали расспрашивать. [character=14]Итачи[/character], узнав, что его подозревают в смерти лучшего друга, пришёл в ярость и напал на полицейских. После прибытия к месту конфликта [character=16973]Фугаку[/character] и слов младшего брата [character=13]Саскэ[/character], [character=14]Итачи[/character] попросил у Инаби и его товарищей прощение. Через некоторое время Инаби, как и все остальные члены клана Учиха, кроме [character=13]Саскэ[/character], был убит.[/spoiler]"}}, {"id": "283920947", "rolesEn": ["Supporting"], "character": {"name": "Uruchi Uchiha", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/23144/main-be447d95bf786f14ff523121369404f6.webp"}, "description": "Жительница Деревни Скрытого Листа и член клана Учиха. Уручи работает продавцом рисовых крекеров в магазине своего мужа, [character=23143]Тэяки[/character]."}}, {"id": "283920948", "rolesEn": ["Supporting"], "character": {"name": "Teyaki Uchiha", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/23143/main-4166d43cd3bac5b6fec4a0903ab11167.webp"}, "description": "Член клана Учиха и владелец магазина рисовых крекеров."}}, {"id": "283920949", "rolesEn": ["Supporting"], "character": {"name": "Yashiro Uchiha", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/22908/main-4a94d371de3cbe242ab4427e0cbba86d.webp"}, "description": "Член клана Учиха и офицер полиции Конохи.\r\n[spoiler=спойлер]Яширо, [character=22891]Инаби[/character] и [character=22889]Тэкка[/character], как офицеры полиции, расследовали смерть [character=22893]Шисуи[/character] и подозревали в его смерти [character=14]Итачи[/character]. Они пришли к нему домой и начали расспрашивать. [character=14]Итачи[/character], узнав, что его подозревают в смерти лучшего друга, пришёл в ярость и напал на полицейских. После прибытия к месту конфликта [character=16973]Фугаку[/character] и слов младшего брата [character=13]Саскэ[/character], [character=14]Итачи[/character] попросил у Яширо и его товарищей прощение. Через некоторое время Яширо, как и все остальные члены клана Учиха, кроме [character=13]Саскэ[/character], был убит.[/spoiler]\r\n"}}, {"id": "283920950", "rolesEn": ["Supporting"], "character": {"name": "Ukon", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/41366/main-5e38129658cc6b9345bfa003f735e5e5.webp"}, "description": "Сиамский близнец [character=8760]Сакона[/character], подручного [character=2455]Орочимару[/character] и члена «Четвёртки Звука». Укон просыпается только во время сражений."}}, {"id": "283920951", "rolesEn": ["Supporting"], "character": {"name": "Iruka Umino", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/2011/main-fbae7486bcf7b4446b5922e8414ad9d9.webp"}, "description": "Преподаватель академии ниндзя. Выделяется шрамом поперёк лица, который он получил ещё в раннем детстве. Был первым учителем [character=17]Наруто Узумаки[/character] и одним из немногих людей в начале аниме, который сумел оценить человеческие качества мальчика. Это очень подготовленный тюнин, умеющий быть и строгим, и внимательным по отношению к своим ученикам. С [character=17]Наруто[/character] у него сложились дружеские отношения, потому что они оба стали сиротами в детстве и вели себя как хулиганы, чтобы привлечь внимание окружающих. Его родители умерли у него на глазах, пытаясь спасти родное селение от атаки демона-лиса; Ирука болезненно пережил их смерть, но, в отличие от многих других жителей, не винил в этом [character=17]Наруто[/character]. Сожалеет о том, что не сделал многого для мальчика и не пытался помочь ему чувствовать себя менее одиноким, из-за этого у него появилась склонность быть сверхзаботливым и очень беспокоиться за [character=17]Наруто[/character]. Как результат, Ирука склонен недооценивать его силы, хотя позже обнаруживает, что у мальчика есть талант великого синоби. Своим ученикам любит рассказывать историю Конохи и учить их основным обязанностям ниндзя — защищать любой ценой своих близких и никогда не отступать перед сложностями.\r\n[spoiler=спойлер]Когда [character=3180]Пейн[/character] вторгся в Коноху, Ирука едва не погиб от его руки, но его спас [character=85]Какаши Хатакэ[/character].[/spoiler]"}}, {"id": "283920952", "rolesEn": ["Supporting"], "character": {"name": "Koharu Utatane", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/22649/main-89d0b17d76cf8b96507625a8d4b4bde2.webp"}, "description": "Одна из членов Совета Конохи. В прошлом состояла в команде [character=12465]Второго Хокагэ[/character]."}}, {"id": "283920953", "rolesEn": ["Supporting"], "character": {"name": "Yugao Uzuki", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/15045/main-60d0b013f9b6b8a5da44c00dd5c846c7.webp"}, "description": "Куноити из Конохи. Член АНБУ и невеста [character=7738]Хаятэ Гэкко[/character]."}}, {"id": "283920954", "rolesEn": ["Supporting"], "character": {"name": "Waraji", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/17552/main-90bdeaf6f1e31611b851a6669ecf62bc.webp"}, "description": "Личный телохранитель [character=63793]Гато[/character].\r\n[spoiler=спойлер]Главарь мафиози [character=63793]Гато[/character] приказал Вараджи  и его напарнику [character=22931]Зори[/character] взять в плен [character=15077]Цунами[/character] и выведать у неё информацию о местоположении [character=17197]Тазуны[/character]. Им удаётся захватить [character=15077]Цунами[/character], однако к ней на помощь приходит её сын, [character=21365]Инари[/character]. Вараджи и [character=22931]Зори[/character] останавливают его, но вскоре возвращается [character=17]Наруто[/character] и побеждает их. После смерти [character=63793]Гато[/character] и возвращения синоби Конохи домой, Вараджи и [character=22931]Зори[/character] пытаются самостоятельно захватить Страну Волн, но их останавливает вернувшаяся команда №7.[/spoiler]"}}, {"id": "283920955", "rolesEn": ["Supporting"], "character": {"name": "Jirouchou Wasabi", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/16976/main-ee1dcc2a3636772e17b4148958422486.webp"}, "description": "Глава клана Васаби в Стране Чая.\r\n[spoiler=спойлер]Джирочо посылает запрос на миссию в Деревню Скрытого Листа. [character=2767]Цунадэ[/character] одобряет запрос и отправляет на задание [character=17]Наруто[/character], [character=13]Саскэ[/character] и [character=145]Сакуру[/character]. Когда они прибывают в Страну Чая, Джирочо рассказывает им о вражде между кланами Васаби и Вагараши и о том, что предстоящая гонка должна положить конец войне между ними. Также он говорит им, что их главная задача состоит в охране [character=31197]Идатэ[/character] на протяжении всей гонки. После победы [character=31197]Идатэ[/character] в гонке, Джиробо поздравляет его и членов своего клана с тем, что они остаются в Стране Чая, а клан Вагараши изгоняется.[/spoiler]"}}, {"id": "283920956", "rolesEn": ["Supporting"], "character": {"name": "Yajirobee", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/17549/main-1b3f685f919735d11abda0818337df8e.webp"}, "description": "Тюнин из Деревни Скрытого Листа.\r\n[spoiler=спойлер]Когда [character=17]Наруто[/character] похищает секретный свиток [character=12464]Первого Хокагэ[/character], [character=7571]Третий Хокагэ[/character] отправляет Яджиробэ с остальными синоби найти его и вернуть свиток назад. Через некоторое время [character=7571]Третий Хокагэ[/character] останавливает их и объясняет, что ситуация разъяснилась, и [character=17]Наруто[/character] возвращается домой.[/spoiler]"}}, {"id": "283920957", "rolesEn": ["Supporting"], "character": {"name": "Kabuto Yakushi", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/2405/main-c20f65552db87d2ba0a8c28a9616c2c2.webp"}, "description": "[list]\r\n[*] Появление: 39 глава (манга), I часть 23 серия (аниме)\r\n[*] День рождения: 29 февраля\r\n[*] Возраст: I ч. — 19-20 лет, II ч. — 23-24 года\r\n[*] Звание: гэнин (официально)\r\n[/list]\r\n\r\nИскусный шпион, за всю жизнь сменивший огромное количество амплуа и служивший для самых разных персон, организаций и даже целых стран. Обладает умом настоящего тактика, а также выделяется на фоне других дзюцу и его особая техника — поглощения чакры противника. Также знает бесчисленное количество медицинских техник. Хитер и проницателен, ненавидит слабость и высокомерие.\r\n\r\nПоследний раз Кабуто был шпионом для [character=2455]Орочимару[/character], исполнял роль его правой рукой. Сдавал экзамен на тюнина семь раз, собирая информацию, которая будет полезной для Деревни Звука. Каждый раз он достигал заключительных раундов, но выбывал, чтобы снова участвовать и собирать больше данных для своего хозяина. Был в команде с [character=9699]Йороем Акадо[/character] и [character=22921]Мисуми Цуруги[/character], которые также были шпионами [character=2455]Орочимару[/character].\r\n\r\nКабуто Якуши — очень таинственный человек. Даже при том, что он — подчиненный [character=2455]Орочимару[/character], он часто бросает ему вызов и даже показывает свои собственные планы. Этот юноша — очень квалифицированный ниндзя, поскольку он множество раз показывает свое мастерство, не отставая от [character=85]Какаши[/character] и даже саннина [character=2767]Цунадэ[/character] в сражении."}}, {"id": "283920958", "rolesEn": ["Supporting"], "character": {"name": "Ino Yamanaka", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/2009/main-0c34b25f7435b5b7ae9255b234767b4a.webp"}, "description": "Куноити Конохи, специалист по техникам, контролирующих разум противника, таких как дзюцу «Переноса разума» и дзюцу «Помрачения рассудка». В составе команды №10 тренировалась у [character=4775]Асумы Сарутоби[/character]. Несколькими годами ранее существовала похожая команда, членами которой были отцы Ино ([character=15072]Иноичи[/character]), [character=2007]Шикамару[/character] ([character=18056]Шикаку[/character]) и [character=2008]Чоджи[/character] ([character=10699]Чоза[/character]); у обеих команд одинаковое сокращение-прозвище — ИноШикаЧо (первые иероглифы имён членов команды).\r\n\r\nГлавной способностью клана Яманака является манипуляция с разумом противника: они способны вселять своё сознание в сознание противника и подавлять его, таким образом получая контроль над телом.\r\n\r\nВо время обучения в академии ниндзя Ино решила стать другом [character=145]Сакуры Харуно[/character], непопулярной девочки, которую вечно дразнили «лобастой». Ино в знак дружбы подарила [character=145]Сакуре[/character] ленточку, помогала ей самосовершенствоваться. Когда [character=145]Сакура[/character] немного подросла, она влюбилась в популярного мальчика — [character=13]Саскэ[/character], но она и думать не могла о том, что Ино тоже влюблена в него. Когда же девочка узнала об этом, она порвала все отношения с Яманакой, и они стали соперницами. Напряжение между Ино и [character=145]Сакурой[/character] ещё больше усилилось, когда по окончании академии последняя попадает в одну команду с [character=13]Саскэ[/character]. [character=145]Сакура[/character] заявила, что отныне она перестаёт во всём следовать за Ино, и отдала ей красную ленту, сказав, что станет её носить лишь тогда, когда станет так же сильна, как и Ино.\r\n\r\nВо время экзамена на звание тюнина Ино вынуждена была биться с [character=145]Сакурой[/character]. Полностью израсходовав свою чакру в бою, соперницы обмениваются последними ударами и теряют сознание, вдвоём выбывая из экзамена.\r\n \r\n[spoiler=спойлер]Во II части аниме от рук Акацуки погибает наставник команды №10, [character=4775]Асума Сарутоби[/character]. Ино пытается исцелить его раны, но те оказываются смертельными. После похорон своего учителя она вместе с [character=2007]Шикамару[/character] и [character=2008]Чоджи[/character] отправляется мстить за него.[/spoiler]"}}, {"id": "283920959", "rolesEn": ["Supporting"], "character": {"name": "Inoichi Yamanaka", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/15072/main-69bf4f7405d3b266905bd437e2778b06.webp"}, "description": "Отец [character=2009]Ино[/character].\r\n[spoiler=спойлер]Погибает от бомбы Десятихвостого в Четвертой Мировой Войне Синоби.[/spoiler]"}}, {"id": "283920960", "rolesEn": ["Supporting"], "character": {"name": "Aoba Yamashiro", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/17553/main-f2d11f125366a37cbd4daafec053d3a9.webp"}, "description": "Синоби Деревни Скрытого Листа. Крайне внимателен и наблюдателен. Его общение с другими товарищами говорит только о его коммуникабельности. Однако Ямаширо чрезмерно болтлив. В [anime=20]I части[/anime] присутствует в качестве наблюдателя на экзамене на тюнина, который проходит в Деревне Скрытого Листа. Часто обсуждает тех или иных бойцов со своими знакомыми. Когда ниндзя Песка и Звука атакуют Коноху, Аоба нейтрализует гэндзюцу [character=2405]Кабуто[/character] и вместе с остальными сражается с вражескими синоби.\r\n[spoiler=спойлер]Во [anime=1735]II части[/anime] является одним из синоби, посланных для захвата организации Акацуки, которые вторгаются в Страну Огня. В одном из предполагаемых убежищ Ямаширо и его напарники берут под стражу преступника, который сотрудничает с Акацуки. Когда Аоба и его команда получают уведомление от [character=4775]Асумы[/character] о том, что [character=2792]Хидан[/character] и [character=3178]Какузу[/character] обнаружены, то отправляется на помощь. Спасает команду №10. В сражении с [character=3178]Какузу[/character] и [character=2792]Хиданом[/character] использует технику Тысячи Рассеянных Ворон, дабы скрыть движения [character=17298]Райдо Намиаши[/character], чтобы тот мог атаковать противников, пока они не напали на команду №10.\r\nПеред началом Четвертой Мировой Войны Синоби Аобу выбирают в качестве одного из телохранителей [character=17]Наруто[/character], по пути на остров Камугакурэ, на котором мальчика и [character=18473]Киллера Би[/character] прячут от Акацуки. Когда [character=17]Наруто[/character] раскрыл, что с ними все время прятался член Акацуки — [character=2672]Кисамэ[/character], которого смогли схватить, Аоба с помощью своей техники проник в его память, где узнал, что Четвертым Мизукагэ — [character=23222]Ягурой[/character] — управлял не кто иной, как [character=53901]Мадара Учиха[/character]. Когда же [character=2405]Кабуто[/character] нападает на остров, Аоба старается выпытать хоть какую-нибудь информацию, но ему это не удается, из-за чего у [character=2405]Кабуто[/character] получается схватить [character=2006]Ямато[/character].[/spoiler]"}}, {"id": "283920961", "rolesEn": ["Supporting"], "character": {"name": "Yashamaru", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/13017/main-588344fc12d09c703e2da58200158773.webp"}, "description": "Член АНБУ Деревни Песка и правая рука [character=22920]Четвёртого Казэкагэ[/character]. [character=22248]Карура[/character], старшая сестра Яшамару, умерла вскоре после рождения своего младшего сына [character=1662]Гаары[/character], в которого [character=22920]Четвёртый Казэкагэ[/character] запечатал [character=11813]Шукаку[/character]. После её смерти [character=22920]Четвёртый Казэкагэ[/character] назначил Яшамару воспитателем [character=1662]Гаары[/character]. В отличие от остальных жителей Деревни Песка, он не считал [character=1662]Гаару[/character] монстром. По его мнению песок, который защищает [character=1662]Гаару[/character] в моменты опасности, является волей [character=22248]Каруры[/character], оберегающей своего ребёнка.\r\n[spoiler=спойлер]Когда неспособность [character=1662]Гаары[/character] контролировать [character=11813]Шукаку[/character] поставила под угрозу безопасность жителей деревни, [character=22920]Четвёртый Казэкагэ[/character] поручил Яшамару напасть на [character=1662]Гаару[/character], чтобы узнать его фактическую власть над силой [character=11813]Шукаку[/character]. Яшамару напал на [character=1662]Гаару[/character], но он его тяжело ранил. После этого [character=1662]Гаара[/character] спросил у дяди о причине нападения, на что Яшамару пришлось солгать, сказав, что никто никогда в деревне не любил его, в том числе и он. Затем Яшамару взорвал себя с помощью взрывных печатей. Во время Четвёртой Мировой Войны Синоби [character=1662]Гаара[/character] узнаёт о том, что Яшамару на самом деле лгал ему по прямому приказу от [character=22920]Четвёртого Казэкагэ[/character].[/spoiler]"}}, {"id": "283920962", "rolesEn": ["Supporting"], "character": {"name": "Yotaka", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/15145/main-9ce1760c96f2c832925f20d4c83d4699.webp"}, "description": "Синоби из Деревни Скрытой Звезды.\r\n[spoiler=спойлер]Однажды в деревне Йотаки неизвестный синоби похищает «звезду». [character=10698]Четвёртый Хошикагэ[/character] подозревает в этом [character=77693]Нацухи[/character] и берёт в заложники её сына, [character=82609]Сумару[/character], чтобы использовать его как приманку. Вскоре Йотака вместе с [character=10698]Акахоши[/character] и Шисо отправляется на битву с [character=77693]Нацухи[/character]. [character=10698]Акахоши[/character] всё-таки удаётся вернуть похищенную «звезду». После случившегося Йотака и Шисо решают покаяться и рассказать жителям деревни, что они причастны к смерти Третьего Хошикагэ, однако [character=10698]Акахоши[/character] запугивает их. Позже, когда [character=10698]Акахоши[/character] был побеждён, Йотака и Шисо расплачиваются за свои преступления.[/spoiler]"}}, {"id": "283920963", "rolesEn": ["Supporting"], "character": {"name": "Yurinojou", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/227898/main-24b03990c4b9044464c9099d97a4151d.webp"}, "description": null}}, {"id": "283920964", "rolesEn": ["Supporting"], "character": {"name": "Kurenai Yuuhi", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/4773/main-d7d6809b4795d39379cf9d67d22890d8.webp"}, "description": "Одна из немногих женщин-дзёнинов Селения Листвы, что демонстрирует её исключительную подготовку. Закончила академию ниндзя в возрасте девяти лет, стала тюнином в тринадцать лет. Эксперт в боевых искусствах, в особенности, в техниках, основанных на ниндзюцу и гэндзюцу. Используя технику «Демонической иллюзии: Дерево связывает смерть», она может подкрадываться к противникам и выращивать дерево вокруг них, чтобы поймать и удерживать в ловушке. Это дзюцу Курэнай использовала во время непродолжительной схватки с [character=14]Итачи Учихой[/character], но последний с лёгкостью обратил эту технику против неё самой.\r\n[spoiler=спойлер]Во II части Курэнай встречалась с [character=4775]Асумой Сарутоби[/character] и забеременела от него. Однако [character=4775]Асума[/character] погибает от рук [character=2792]Хидана[/character], и у его могилы [character=2007]Шикамару[/character] обещает Курэнай, что будет обучать её ребёнка и сделает его настоящим ниндзя. Перед началом Четвёртой Мировой Войны Синоби у Курэнай рождается малыш — девочка [character=127961]Мирай[/character].[/spoiler]"}}, {"id": "283920965", "rolesEn": ["Supporting"], "character": {"name": "Zetsu", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/3150/main-018cfc09d84ae9473f705800d0a41262.webp"}, "description": "Член Акацуки и единственный, у кого нет партнера. На самом деле, это фактически два существа, живущие в симбиозе — чёрная половина Зэцу известна как Куро Зэцу (яп. 黒ゼツ, «Чёрный Зэцу»), а белая (и все её клоны) — как Широ Зэцу (яп. 白ゼツ, «Белый Зэцу»). \r\n[spoiler=спойлер][character=53901]Мадара Учиха[/character], используя манипуляцию Инь-Ян и статую Гэдо Мазо как катализатор, создал из ДНК [character=12464]первого Хокагэ[/character] несколько «искусственных людей», по сути являющихся клонами [character=12464]Хаширамы[/character]. Позже в тело одного из них, для помощи [character=2910]Обито[/character], [character=53901]Мадара[/character], также используя манипуляцию Инь-Ян, вживил свою материализованную волю. Впоследствии использовавшийся для вживления клон стал известен как Белый Зэцу, а существо, созданное из воли [character=53901]Мадары[/character], — как Чёрный Зэцу.[/spoiler]"}}, {"id": "283920966", "rolesEn": ["Supporting"], "character": {"name": "Zouri", "poster": {"mainUrl": "https://desu.shikimori.one/uploads/poster/characters/22931/main-36a58b65233933e653ecee0f72d9636a.webp"}, "description": "Синоби, нанятый [character=63793]Гато[/character] вместе со своим напарником [character=17552]Вараджи[/character], чтобы быть его телохранителем."}}]